// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../letnievstrechianons/",
    back: "../letnievstrechianons/letnievstrechianons.jpg",
    text: "Летняя встреча РАППА-2020 пройдет в Ростове-на-Дону",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Кирилла Пустоварова, Сергея Алфёрова, Сергея Любимова",
    info: {
      img: "mazapark.jpg",
      name: "Кирилл Пустоваров",
      address: "Исполнительный директор Парка Развлечений «MazaPark», г. Санкт-Петербург",
      left: true
    },
  },
  sections: [{
    p: [
      "Дорогие коллеги и друзья! Приближается Новый 2020 год!",
      "По традиции, декабрь для каждого из нас становится знаковым периодом, когда все мы подводим итоги и оцениваем достигнутые за год результаты.",
      "2019 год для парка развлечений «MazaPark» стал годом перезагрузки. Активное обновление стартовало летом. Мы сумели изменить и улучшить многие аспекты нашей деятельности. Обновили дизайн входной группы парка (для более ярких впечатлений о парке еще до покупки входного билета), расширили игровые зоны, появился новый Q-zar с оборудованием, которого еще нет ни у кого в Санкт-Петербурге.",
      "VR набирала популярность с самых первых дней, поэтому мы решили расширить количество консолей до 10. В начале декабря мы запустили компьютерный клуб на территории нашего Парка Развлечений, и с первых дней он начал иметь большой спрос. Конечно же, обновление для нас на этом не заканчивается, в 2020 году мы продолжим развиваться для наших гостей.",
      "Желаем всем, чтобы смена годов стала знаковым переходным этапом в успешное будущее, наполненное удачей, сильными партнерами, растущим финансовым благосостоянием и процветанием.",
      "С наступающим Новым Годом!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "topforma.jpg",
      name: "Сергей Алфёров",
      address: "Генеральный директор компании Top-Forma, г. Санкт-Петербург",
      left: true
    },
    p: [
      "Здравствуйте, дорогие заказчики и уважаемые коллеги! От лица компании поздравляю вас с Новым Годом! Искренне желаю вам стремления к прекрасному, большому и долговечному, такому, как стеклопластиковые декорации, которые мы создаём. Пусть чувство ответственности за красоту ваших парков и объектов инфраструктуры не только помогает культурному воспитанию нового поколения, но и приносит грандиозные прибыли. Желаю, чтобы все ваши идеи обрели форму в нашей мастерской. Пусть наградой за правильные решения станут миллионы счастливых улыбок и миллионы на расчётных счетах наших с вами компаний.",
      "Минувший год, как и любой другой для стремящихся к совершенству людей, не был простым, однако он был украшен множеством новых проектов. Гигантские кувшинки на острове «Новая Голландия» в Петербурге, детские игровые комплексы в гипермаркетах «Глобус» в Москве, новый рекорд продаж по детскому водному аттракциону «Долина индейской реки», и под занавес года огромные ёлочные шары украсили площади нашей страны.",
      "Сейчас наступило время строить планы и ставить перед собой новые задачи. И нам есть чем удивить наших клиентов в этом году.  Желаю всем крепкого здоровья, настоящего счастья и мира!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "center45.jpg",
      name: "Сергей Любимов",
      address: "Директор филиала «Центр-45» ОАО «НПО Центр», г. Минск, Беларусь",
      left: true
    },
    p: [
      "Дамы и господа!",
      "Конец года всегда знаменуется подведением жизненных итогов и созданием планов на год грядущий. Пусть в памяти останутся лишь яркие впечатления, а в ближайшем будущем откроются новые горизонты.",
      "В приближающемся 2020 году хочется вам пожелать от всей души финансовой стабильности, семейного благополучия, уверенности в завтрашнем дне, чтобы друзья и близкие ежедневно окружали вас заботой, теплом и своим участием.",
      "Пусть следующий год порадует вас новыми проектами, большими свершениями и грандиозными победами, оправдает ваши самые добрые надежды, укрепит здоровье, принесет вам и вашим близким успех, процветание, позитив и радостные эмоции! С Новым годом и Рождеством!"
    ]
  }]
}
