// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../digital/",
    back: "../digital/digital.jpg",
    text: "Event & Digital - конкуренция или партнерство?",
    color: "red"
  }],
  header: {
    img: "heureka1.jpg",
    h1: "Научно-интерактивный центр «Эврика» в Хельсинки",
    p: [
      "Финляндия справедливо считается одной из наиболее технологически развитых стран Европы. Однако для того, чтобы выйти на этот уровень, государству необходимо было провести для детей широкую образовательную реформу, обеспечивающую высокий уровень интеллектуального обучения.",
      "Научно-познавательный центр «Эврика» в Финляндии – пример того, насколько важно подавать информацию так, чтобы и детям, и взрослым было интересно, познавательно, не занудно и, самое главное, чтобы у ребенка появлялось желание творить самому, своими руками.",
      "Экспозиции центра «Эврика» – это радость познания для каждого. Здесь можно ознакомиться с наукой и техникой, став непосредственным участником всех открытий. Услуги в «Эврике» предоставляются в том числе и на русском и эстонском языках."
    ]
  },{
    h2: "Главная экспозиция",
    p: [
      "На главной экспозиции можно ознакомиться, в частности, со следующими темами: экологическое потребление; разумное движение; языки и культуры; физиология человека. В выставочном зале имеются лаборатории, в которых дети могут проводить лабораторные работы под руководством инструктора. В научном театре «Минерва» разыгрываются яркие и запоминающиеся представления на научные темы.",
      "В «Эврике» несколько раз в день можно смотреть крысиный баскетбол на специальной площадке – пожалуй, единственной в своем роде в мире!"
    ],
    img: [
      "heureka2.jpg"
    ]
  },{
    h2: "Наука на глобусе",
    p: [
      "«Эврика» сделала переворот в способе представления глобальных природных явлений, включив в свою главную экспозицию устройство для наглядной демонстрации – глобус Science On a Sphere, разработанный Национальным институтом океанических и атмосферных исследований в США (НОАА). На поверхность большого глобуса можно проецировать многочисленные изображения небесных объектов и климата, а также изображения суши и океанов.",
      "Благодаря глобусу, можно получить полное представление, о погоде, атмосферных газах, землетрясениях, морских течениях, ледяном покрове земли и температуре на поверхности океанов. Демонстрации экспоната проводятся ежедневно под руководством инструктора."
    ],
    img: [{
      src: "intercardmod.jpg",
      href: "/makers/#intercard"
    }]
  },{
    h2: "Классика «Эврики»",
    p: [
      "На экспозиции «Классика «Эврики» собраны признанные хиты выставок «Эврики» и других научных центров. Экспонаты представляют различные физические явления, действие которых посетители могут ощутить на себе. С другой стороны, экспонаты, представляющие различные иллюзии, направляют внимание на самого наблюдателя и показывают, каким образом совместная работа мозга и органов чувств создает удивительные явления в нашей голове."
    ]
  },{
    h2: "«Убийство» в «Эврике»",
    p: [
      "Кто его совершил? Чтобы раскрыть «преступление», вы можете на время стать криминалистом или следователем по уголовным делам и поискать данные для раскрытия преступления. Одновре­менно вы знакомитесь с лабораторными анализами и записываете свои заметки и наблюдения в записную книжку. Ваша задача – найти три решающих доказательства и разоблачить преступника. Такая же возможность – побыть в роли следователя и таким образом лучше ознакомиться с его работой – существует и на виртуальной экспозиции на сайте центра."
    ],
    img: [
      "heureka3.jpg"
    ]
  },{
    h2: "Наука изменяет мир",
    p: [
      "Отправляйтесь в научную экспедицию и узнаете, как наука изменяет наш быт и представление о мире, какие потрясающие открытия о человеке, о нашем здоровье, нашей планете и нашей Вселенной мы сделали за сто лет."
    ],
    img: [{
      src: "timezmod.jpg",
      href: "/makers/#kpa"
    }]
  },{
    h2: "Планетарий «Vattenfall»",
    p: [
      "Цифровой планетарий «Эврики» является одним из самых современных планетариев в Европе. В нем показываются новые, в основном, анимационные фильмы. В программе планетария имеется 3 фильма продолжительностью около 25 минут каждый: «Черные дыры – путешествие в неизвестное»; «Путёвка во Вселенную»; «Калуокахина – заколдованный риф»."
    ],
    img: [
      "heureka4.jpg"
    ]
  },{
    h2: "Умный город",
    p: [
      "Экспозиция «Умный город» рассказывает посетителям о том, как современные информационно-коммуникационные технологии способствуют повышению качества жизни людей в городах, улучшению работы муниципалитета, повышению степени безопасности, энергоэффективности и дружественности человека к окружающей среде."
    ]
  },{
    h2: "Выставки",
    p: [
      "На экспозиции «Путь монеты» каждый посетитель может сделать себе монету с собственным портретом! А если в кармане завалялось несколько монет, их свойства и даже подлинность можно проверить здесь же при помощи различных измерительных приборов. Выставка реализована совместно с Монетным двором Финляндии «Суомен Рахапая».",
      "Экспозиция «Защити себя сам!» представляет значимость науки и технологий для современных вооруженных сил. Эффект достигается путем сравнения способов защиты, которыми располагает природа и человек. Выставка знакомит с теми, кто в природе лучше всех умеет прятаться и запутывать, и что люди усвоили у этих видов животного мира.",
      "Экспозиции «Эврики» продолжаются и за стенами научно-интерактивного центра. Перед главным входом расположены открытые для всех желающих Сад камней и Парк Карла Линнея. Все 124 камня Сада представляют собой скальные породы Финляндии, а парк Линнея демонстрирует «Систему природы», разработанную шведским натуралистом Карлом Линнеем."	,
      "www.heureka.fi"
    ]
  }]
}
