// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../mazaparknews/",
    back: "../mazaparknews/mazaparknews.jpg",
    text: "Самоизоляция или самореализация?",
    color: "red"
  }],
  header: {
    img: "airpalacemay1.jpg",
    h1: "Объемная символика к 75-летию Победы",
    p: [
      "В этом году мы будем отмечать великий праздник – 75 лет Победы в Великой Отечественной войне. Праздник радости и скорби. 75 лет мы несем гордость за мужество и за любовь к Родине наших предков. Нет такой семьи, где бы не чтили память своих героев.",
      "9 мая все мы пройдем по ярко украшенным улицам, и в этот праздник, со слезами на глазах, вспомним наших героев."
    ]
  },
  sections: [{
    p: [
      "К этой знаменательной дате Завод «Воздушный Замок» разработал целую серию надувных мобильных конструкций для украшения города, площади, арок. Объемные фигуры в виде символики праздника Победы, широкий выбор баннеров любых размеров, праздничные арки никого не оставят равнодушным."
    ],
    img: [
      "airpalacemay2.jpg"
    ]
  },{
    p: [
      "Завод «Воздушный Замок» предлагает через надувное оформление помочь городу создать праздничную и торжественную атмосферу этого важного события, изготовив для вас яркие декорации, которые привлекут внимание и навсегда запомнятся горожанам и гостям."
    ]
  }]
}
