// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../airpalace/",
    back: "../airpalace/airpalace.jpg",
    text: "Аквапарки на воде. Особенности монтажа и эксплуатации",
    color: "orange"
  }],
  header: {
    img: "tuchkovbuyan1.jpg",
    h1: "Сдача конкурсных ландшафтно-архитектурных концепций парка «Тучков буян» в Санкт-Петербурге переносится на 7 августа 2020",
    p: [
      "Сдача конкурсных ландшафтно-архитектурных концепций парка «Тучков буян» переносится на август в связи с введением карантина во многих странах и закрытием границ.",
      "Участники Международного Конкурса на разработку ландшафтно-архитектурной концепции парка Тучков буян представят свое видение будущего парка к 7 августа 2020 года. Решение о внесении изменений в график проведения Конкурса было принято в связи с введением карантина во многих странах и закрытием границ из-за распространения коронавирусной инфекции COVID-19. Сроки были изменены в соответствии с рекомендациями Международного союза архитекторов (UIA).",
      "Заседание Жюри, на котором будут оцениваться Конкурсные предложения, переносится на первую декаду сентября 2020 года. Точные даты проведения заседания Жюри, а также объявления лауреатов и победителя Конкурса будут опубликованы позднее.",
      "«Мы рекомендуем перенести финальную дату подачи концепций на 7 августа 2020 года, чтобы предоставить командам достаточно времени для разработки качественных проектов. Почти все конкурсанты находятся в странах, где введен карантин, из-за чего они вынуждены работать удаленно. Подобные условия осложняют коммуникацию внутри команд, что сказывается на продуктивности и замедляет разработку проектов. Также перенос сроков необходим ввиду закрытия границ между странами, в связи с чем становится невозможно представить разработанные концепции в распечатанном виде и организовать очные заседания жюри», - заявили представители Международного союза архитекторов (UIA).",
      "Процедура отбора конкурсантов и оценки концепций соответствует рекомендациям Международного союза архитекторов (The International Union of Architects, UIA) и ЮНЕСКО. Конкурс также поддержан Международным сообществом городских и региональных планировщиков (International Society of City and Regional Planners, ISOCARP), Российским и Санкт-Петербургским союзами архитекторов и Международной федерацией ландшафтных архитекторов (International Federation of Landscape Architects, IFLA).",
      "Подготовка международного конкурса на ландшафтно-архитектурную концепцию парка «Тучков буян» в Санкт–Петербурге началась в сентябре 2019 года. Конкурс проводится по поручению Правительства Российской Федерации. Инициатором проведения конкурса выступает Правительство Санкт-Петербурга, организатором - Фонд «ДОМ.РФ». Оператор конкурса - консалтинговая компания КБ Стрелка."
    ]
  }
}
