// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../attronews/",
    back: "../attronews/attronews.jpg",
    text: "Реальный бизнес на батутах",
    color: "orange"
  }],
  header: {
    img: "skazka1.jpg",
    h1: "Больше площадь - больше мощность",
    p: [
      "В январе 2020 года Фабрика аттракционов «Сказка» (г. Нижний Новгород) заехала в новое производственное помещение, существенно расширив свои площади и увеличив производственные мощности. Это позволило компании выполнять несколько крупных поставок одновременно, а не выстраивать их в очередь."
    ]
  },
  sections: [{
    p: [
      "Опираясь на многолетний опыт и глубокие знания специфики рынка оборудования для развлечений, Фабрика «Сказка» разрабатывает, производит и реализует аттракционы для любых парков и развлекательных площадок, представленные в 118 городах России, а также в странах СНГ и ЕС.",
      "Каждый свой аттракцион она может делать уникальным, разрабатывая решения, удивляющие не только посетителей, но и «старожилов» отрасли.",
      "Кроме того, любой аттракцион Фабрики можно приобрести в кредит у банков-партнёров на выгодных условиях."
    ]
  }]
}
