// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../snowcityy/",
    back: "../snowcityy/snowcityy.jpg",
    text: "Возможности адаптации тюбинговых трасс и горок к климатическим изменениям",
    color: "green"
  }],
  header: {
    img: "polin1.jpg",
    h1: "Polin Waterparks запускает самую большую в мире горку-чашу!",
    p: [
      "Polin Waterparks – лидер мирового рынка в области проектирования, разработки, производства и монтажа аквапарков и водных аттракционов – представляет совершенно новую водную горку Time Rider (Путешествие во времени).",
      "Водная горка Time Rider имеет самую большую в мире чашу с четырьмя возможными трассами спуска. Такая возможность позволяет посетителям каждый раз испытывать различные варианты спуска, растягивая удовольствие от этой горки.",
      "Time Rider также предлагает специальные световые эффекты в своем «тоннеле», который является своеобразной функциональной обзорной дорожкой. Эта специально интегрированная дорожка позволит посетителям с интересом провести время, в предвкушении своей очереди, наблюдая за тем, как катаются другие. «Тоннель» также оснащен системой распыления, которая создает мистическую обстановку, и, что самое важное, этот «туман» сохраняет прохладу для посетителей даже в самый жаркий день.",
      "Эта водная горка предлагает совершенно новый визуальный опыт, поскольку она полностью тематизирована и выполнена с применением специальной технологии Glassy (полностью прозрачные компоненты водной горки) от компании Polin. Путешествие райдеров сопровождается виртуальными спецэффектами."
    ]
  },
  sections: [{
    p: [
      "Обладая современным дизайном, уникальной тематикой, специальной конструкцией и обзорной дорожкой, которая также совместима с инвалидными колясками, Time Rider является новой вехой в создании водных горок."
    ],
    img: [
      "polin2.jpg"
    ]
  },{
    p: [
      "Time Rider, самая большая в мире горка-чаша, была представлена на выставке IAAPA в Орландо, США, в ноябре 2019 года, и стала обладателем премии IAAPA Brass Ring Award в номинации «Лучшая Новая Концепция Продукта: Major Ride /Аттракционы» – одной из самых престижных наград в мировой индустрии развлечений."
    ],
    img: [
      { src: "polin-mod.jpg", href: "/makers/#polin" }
    ]
  },{
    h2: "Уникальные преимущества Time Rider",
    p: [
      "• Крупнейшая в мире горка-чаша: самая большая в мире чаша с четырьмя альтернативными вариантами спуска!",
      "• Современная и инновационная конструкция для возможности путешествия во времени и пространстве!",
      "• Функциональная обзорная дорожка позволяет 	посетителям провести время с интересом, наблюдая за другими, ожидая своей очереди в мистическом «тумане», который обеспечивает им прохладу.",
      "• Конструкция со специальным анимированным освещением. Эта удивительная водная горка предлагает специальные световые эффекты, которыми оснащен тоннель (функциональная обзорная дорожка)!",
      "• Невесомость, максимальное ускорение и больше четырех возможных спусков. Ощущение невесомости и максимум ускорения! Веселье и незабываемые эмоции вселенского масштаба!",
      "• Высокая вместительность «6 человек на одном круге» с падением под углом в 40 градусов. Семейный рафт на 6 человек для спуска по горке длиной в 175 метров с максимальной скоростью 9 метров в секунду!"
    ],
    img: [
      "polin3.jpg"
    ]
  },{
    p: [
      "• Опциональное применение новейшей технологии GLASSY (полностью прозрачная горка из стеклопластика). Этот современный и оригинальный объект совместим со специальной технологией Polin под названием GLASSY.",
      "• Виртуальная реальность. Time Rider – огромная по размерам полностью тематизированная горка. Путешествие райдеров сопровождается различными спецэффектами виртуальной реальности. Компания Polin была основана в Стамбуле в 1976 году и с тех пор превратилась в ведущую компанию в индустрии аквапарков. Сегодня Polin является мировым лидером в проектировании, разработке, производстве и установке аквапарков и водных аттракционов. Компания реализовала более 3000 проектов аквапарков в 108 странах мира и является крупнейшим поставщиком водных горок в Евразии.",
      "Работа с широким кругом клиентов помогла компании Polin Waterparks достичь таких достижений, как установка самого первого аквапарка во многих странах мира и множество других, отмеченных наградами аттракционов, в парках со всемирно известной репутацией."
    ]
  }]
}
