// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../aquadreamlandminsk/",
    back: "../aquadreamlandminsk/aquadreamlandminsk.jpg",
    text: "В Минске заработал открытый аквапарк",
    color: "red"
  }],

  header: {
    img: "aqualebyagy1.jpg",
    h1: "Аквапарк «Лебяжий» в Минске открыл сезон",
    p: [
"Очередной сезон открыл аквапарк «Лебяжий» на проспекте Победителей, 120. В этом году он, как и многие другие развлекательные места, вынужденно уходил на каникулы, правда, совместив их с профилактикой и ремонтом. Аквапарк не работал с 6 апреля по 10 июня. ",
"На вопрос о том, почему закрытие аквапарка продлилось втрое дольше запланированного, отвечают: следят за эпидемиологической ситуацией в стране и просчитывают риски. Но из-за того, что именно сейчас наступил высокий сезон для этого вида бизнеса, быть закрытыми дольше просто не могли."
    ]
  },
  sections: [{
    p: [
"Финансовые обязательства по содержанию объекта и зарплатам сотрудников не позволяют простаивать, но сделано все возможное, чтобы отдых был безопасным для гостей. Изучен опыт и рекомендации для аквапарков в других странах.",
"За время закрытия тут проверили и отремонтировали инженерные сети, чаши бассейнов, провели генеральную уборку с полной сменой воды во всей аквазоне. Но с учетом нынешней эпидемиологической обстановки этого было бы недостаточно. Поэтому помимо перечисленного в аквапарке будут еще чаще убирать, обрабатывать поверхности, расставят жидкое мыло и дезинфицирующие средства.",
"Еще каждый день будут мерить температуру персоналу, и не будут допускать к работе тех, у кого есть признаки ОРВИ. Этот пункт будет относиться и к посетителям: их состояние будут визуально проверять до оплаты услуг.",
"В аквапарке постарались соблюсти рекомендации по дистанцированию: на стартах горок, при расстановке шезлонгов, в зоне со шкафчиками (они будут доступны через несколько ячеек). Помимо прочего, в «Лебяжьем» ограничат максимальное одновременное количество посетителей исходя из рекомендованных 10 квадратных метров на человека. То есть если раньше одномоментно отдыхать могло 2,5 тысячи гостей, сейчас - 1,6 тысячи."
    ],
    img: [
      "aqualebyagy2.jpg"
    ]
  },{
    p: [
"Шезлонги установлены на расстоянии 1,5 метра друг от друга. На рецепциях и на старте горок тоже соблюдены рекомендации по дистанцированию (отмечены сигнальными лентами). Происходит ежедневная смена воды в бассейнах, обеззараживание лампами ультрафиолета, а также в воду добавляются необходимые средства дезинфекции. Увеличена частота уборки и дезобработки всех поверхностей",
"Как и в прошлые годы, из аквазоны будут вести онлайн-трансляцию, чтобы посетители смогли выбрать комфортное время для отдыха. Однако спрогнозировать, как пойдет работа в этом году, сложно, отмечают в «Лебяжьем».",
"Аквапарк «Лебяжий» — это летняя открытая и всесезонная крытая аквазоны; 11 водных горок, два водных детских городка с бассейном-лягушатником, аттракцион «Дождевой грот», гидромассажные пушки и водные аттракционы-гейзеры, бассейн с «прибоем», тренажеры для занятия серфингом, водно-термальный комплекс (русская парная баня, финская сауна, турецкий хамам, лакониум, тепидариум, кальдариум и соляная комната), спа-центр с кабинетами косметических и физиопроцедур, солярием, а также фитнес-центр."
    ]
  }]
}
