// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../parkskazov",
    back: "../parkskazov/parkskazov.jpg",
    text: "1 декабря – День волшебства!",
    color: "red"
  }],
  header: {
    img: "sapirforum1.jpg",
    h1: "XXIX Форум Профессионалов индустрии развлечений и отдыха"
  },
  sections: [{
    h2: "С 23 по 28 сентября 2019 г. сочинский Гранд отель «Жемчужина» в 29-й раз стал местом встречи экспертов отрасли.",
    p: [
      "Свою работу завершил ежегодный Форум Профессионалов индустрии развлечений и отдыха – ключевое мероприятие осени, которое подводит итоги эксплуатационного сезона и задает тренды развития на следующий год. Первые результаты, мнения профессиональных экспертов и впечатления участников, говорят об успехе проведенного Форума.",
      "В мероприятии приняли участие более 150 руководителей и владельцев открытых парков развлечений, аквапарков, крытых развлекательных центров, более 40 представителей компаний производителей аттракционной техники и компаний, предлагающих услуги в индустрии развлечений и отдыха, представители Гостехнадзора и Академии гражданской защиты МЧС России, специалисты профильных экспертных организаций из 35 регионов Российской Федерации, а также из Республики Беларусь, Казахстана, Турции, Германии, Латвии, Нидерландов и Австрии.",
      "Все участники отмечали направленность деловой программы на вовлечение каждого и необычайную атмосферу Форума, способствующую созданию личных контактов, необходимых для эффективности бизнеса."
    ],
    img: [
      "sapirforum2.jpg"
    ]
  },{
    h2: "Первый день",
    p: [
      "Работа XXIX Форума Профессионалов индустрии развлечений и отдыха началась с закрытого заседания экспертного жюри международного XVII смотра-конкурса «Хрустальное колесо» 2019 года. С помощью системы независимых экспертных оценок были определены победители смотра-конкурса 2019 года, в большинстве, победители определились с большим отрывом от других номинантов. Однако экспертное жюри выразило особое мнение в специальных номинациях, тем самым сохраняя интригу вплоть до последней минуты торжественной церемонии награждения победителей международного XVII смотра-конкурса «Хрустальное колесо» 2019 года.",
      "Открытие Форума состоялось 24 сентября в конференц-зале «Морской» Гранд отеля «Жемчужина» с приветственной речью Л.Е. Сидоренко – бессменного руководителя Форума, вице-президента НП «САПИР», директора ООО «Центр по безопасности аттракционов».",
      "В рамках конференции прозвучали доклады на актуальные темы.",
      "Р.Н. Романов, президент НП САПИР (Москва), рассказал о деятельности Партнерства в течение 15-ти лет, об итогах, планах и проектах в парковой индустрии развлечений."
    ]
  },{
    p: [
      "С.Ю. Карнет, основатель и генеральный директор компании «KARNET DESIGN» (Нидерланды) показал в презентации «Бренд – это тренд, или как парки работают с миром персонажей» на различных примерах, как тематические парки и семейные центры развлечений создают своих собственных персонажей или адаптируют уже известные, «раскрученные» бренды, и что это дает паркам и правообладателям.",
      "А.В. Коротич, ведущий дизайнер Первого канала, создатель бренда «Жужа» (Москва) рассказал о мире своих героев и возможности использовать их при создании новых аттракционов или дополнительной атмосферы в существующих парках развлечений."
    ],
    img: [
      { src: "galaktikamod.jpg", href: "/makers/#galaktika" }
    ]
  },{
    p: [
      "А.В. Боярков, вице-президент НП САПИР, представитель оргкомитета «Регионы – устойчивое развитие» (Москва) выступил с докладом о том, как получить инвестиции на строительство или реконструкцию парка.",
      "С.А. Калмыков, гендиректор ООО «Парк аттракционов ВДНХ» (Москва) в своем докладе «Снять проклятие сахарной ваты» рассказал о том, как трансформировать парк «культуры и отдыха» в тематический парк развлечений.",
      "В.Г. Полевой, заместитель начальника Академии гражданской защиты МЧС России по научной работе, кандидат военных наук, доцент (Москва), совместно с директором ООО «Наш Двор» А.А. Дмитрошкиным, презентовал альтернативное техническое решение для осуществления безопасной эвакуации граждан, в т.ч. и в ТРЦ - туннельные эвакуационные спуски, разработанные при совместной работе Первоуральского завода «Наш двор», Академии государственной противопожарной службы и Академии гражданской защиты МЧС России."
    ]
  },{
    p: [
      "А.Н. Загумённов, генеральный директор ООО «Авира» (Пермь), представил результаты маркетинговых исследований от аналитического отдела компании «Авира», рассказав о различиях в предпочтениях родителей и детей при выборе игрового оборудования и персонажей в развлекательных центрах.",
      "Во второй половине дня с презентациями выступили зарубежные и отечественные производители аттракционной техники в рамках традиционного «Дня производителя» под руководством Управляющих Партнеров компании «EntenS Group» – А.А. Бениаминова и А.А. Просандеева. Первый день Форума был насыщен деловыми событиями и информацией, участники продолжали обсуждения и в перерывах между выступлениями. Вечером гостей ждала не менее активная программа, но уже в неформальной обстановке торжественного ужина от официального Партнера Форума – компании «Наш Двор», ведущего российского производителя оборудования для детских игровых и спортивных площадок."
    ],
    img: [
      "sapirforum3.jpg"
    ]
  },{
    h2: "Второй день",
    p: [
      "Второй день начался с ежедневного сеанса йоги под руководством Р.Р. Габдуллина, гендиректора Центрального парка развлечений имени М. Горького в Перми.",
      "Деловую программу второго дня открыла серия дискуссионных круглых столов. В сочинском аквапарке «Маяк» для представителей из аквапарков страны прошёл круглый стол, на котором обсуждались тренды, тенденции и современный взгляд на управление инфраструктурой объектов. Была затронута тема ценовой политики и целесообразности работы аквапарков без НДС. Очень важные вопросы были подняты на обсуждение на открытом заседании комитета «Аквапарки» при САПИР, такие, как работа комитета в 2020 году по актуализации ГОСТов и создание унифицированной программы для организации обучения управляющих и персонала аквапарков на базе САПИР СЕРТ. Модератором секции выступил Селим Догуоглу, управляющий представительством компании Polin Waterparks в России (Краснодар), председатель комитета «Аквапарки» при САПИР.",
      "Круглый стол для открытых парков развлечений прошел под руководством А.В. Бояркова, вице-президента САПИР, руководителя образовательного проекта «Академия САПИР» (Москва) и Г.Л. Богуславского, директора МАУК «ЧГДП им. Космонавта А.Г. Николаева» (Чебоксары). Обсуждались темы развития и благоустройства территорий, этапы создания тематических парков и этапы реновации, вопросы организации бизнес-процессов и повышения доходности в развлекательных парках. Неподдельный интерес участников Форума вызвал круглый стол для крытых развлекательных парков и торгово-развлекательных центров. Об этапах проектирования современного объекта индустрии развлечений рассказал Ф.В. Гавриченко – вице-президент НП «САПИР», гендиректор ООО «Сказочный лес», «В.С.Е.», «Рига-Клуб», «Рига-Студия».",
      "Выступления зарубежных и отечественных производителей и компаний, предлагающих услуги в индустрии различений в рамках «Дня производителя» завершили работу деловой программы дня.Вечер же был наполнен незабываемыми эмоциями, духом соперничества и борьбы за первенство между командами участников Форума в интерактивном тимбилдинге «Большие гонки» на территории бассейна гранд отеля «Жемчужина»."
    ],
    img: [
      { src: "global.jpg", href: "/makers/#global" }
    ]
  },{
    h2: "Третий день",
    p: [
      "Жаркие дискуссии разгорелись на круглом столе под руководством Л.Е.Сидоренко, директора ООО «Центр по безопасности аттракционов», члена ТК 427 «Аттракционы и другие устройства для развлечений», члена ТК 455 «Оборудование детских игровых площадок». Круг обсуждаемых вопросов традиционно был чрезвычайно широк. Он затрагивал как весь спектр проблем и вопросов по организации безопасной эксплуатации аттракционной техники, водных аттракционов и оборудования детских игровых площадок, так и в сфере государственного надзора за техническим состоянием аттракционов. На большое количество вопросов участников, связанных с правилами и особенностями эксплуатации, идентификации, сертификации и декларирования аттракционов, ответили спикеры круглого стола, специалисты ООО «Центр по безопасности аттракционов» (Краснодар) - А.С. Мишечкин, руководитель органа по сертификации и А.С. Бабенко, главный инженер-руководитель ИЛАТ, а об особенностях эксплуатации оборудования, установленного в развлекательных центрах и крытых игровых зонах рассказала Е.Г. Михайлова - коммерческий директор ООО «ААВА» (Саратов).",
      "Опытом работы действующей инспекции по надзору за аттракционами и нюансами идентификации оборудования, находящегося в эксплуатации, поделился начальник отдела учета и анализа состояния аттракционной техники Министерства гражданской обороны и чрезвычайных ситуаций Краснодарского края - Н.Л. Слюсаренко, вызвав активное обсуждение участников круглого стола. Параллельно, на круглом столе где обсуждались востребованные коммерческие услуги и сервисы отрасли, ведущие профессионалы давали практические советы как сделать парк успешным и доходным.",
      "Во второй половине дня участники Форума посетили с экскурсией тематический парк «Сочи-Парк» и Горно-туристический центр ПАО «Газпром», где деловое общение продолжилось в дружеской обстановке."
    ]
  },{
    h2: "Четвертый день",
    p: [
      "Не менее плодотворным стал и последний день работы Форума, за круглым столом по вопросам идентификации аттракционов механизированных, немеханизированных, водных и оборудования детских игровых площадок в соответствии с ТР ЕАЭС 038/2016 «О безопасности аттракционов» и ТР ЕАЭС 042/2017 «О безопасности оборудования для детских игровых площадок» собрались представители органов по сертификации, испытательных лабораторий и производители аттракционной техники и оборудования детских игровых площадок для обсуждения существующих проблем и поиска решений.",
      "На круглом столе под руководством Р.Н. Романова победители конкурса «Хрустальное колесо» прошлых лет на собственном примере делились инновационным опытом о том, как создать успешный парк.",
      "Яркой финальной точкой заключительного дня форума стала торжественная церемония награждения победителей XVII международного смотра-конкурса «Хрустальное колесо» 2019 года. XXIX Форум Профессионалов индустрии развлечений и отдыха – это 5 дней плодотворной работы, более 20 докладчиков – экспертов из различных областей, более 35 выступлений производителей и поставщиков развлекательного оборудования, 14 Победителей конкурса «Хрустальное колесо», тематические круглые столы, развлекательные и спортивные мероприятия, и бесценное общение с коллегами со всего мира!",
      "С 28 сентября по 3 октября 2020 года в Сочи состоится XXX юбилейный Форум Профессионалов!Вместе мы сможем больше!",
      "Оргкомитет Форума «Центр по безопасности аттракционов»",
      "г. Краснодар, ул. им. Ф. Лузана, д. 19, оф. 17, www.safe-ride.ru, www.forumparkov.ru, forumparkov2017@yandex.ru, ilat2004@mail.ru ,+7 (861) 224-4227, 224-1981"
    ]
  }]
}
