// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../tarasov/",
    back: "../tarasov/tarasov.jpg",
    text: "В Липецке реализуется проект",
    color: "orange"
  }],
  header: {
    img: "maldivy1.jpg",
    h1: "Дайвинг на Мальдивах",
    p: [
      "Мальдивы – одно из немногих мест, где имеются прекрасные условия для дайвинга. Благодаря расположению в открытом океане, Мальдивы посещают стаи тропических рыб и удивительных морских обитателей. В потоке течений маневрируют стаи рыб всех цветов и размеров. Это головокружительное и яркое зрелище привлекает дайверов со всего света."
    ]
  },
  sections: [{
    p: [
      "Островное государство Мальдивы находится в 700 км к юго-западу от Шри-Ланки, в экваториальных водах Индийского океана. Две параллельные цепи крохотных островков, окаймленных коралловыми рифами и лежащих на относительно небольшом расстоянии друг от друга, тянутся на 820 км с севера на юг. Всего насчитывается 1196 островов, формирующих 26 атоллов, из которых только 199 населены и около 100 – открыты для посещения.",
      "Это уникальное место занесено в книгу рекордов Гиннеса, как самое плоское на земле. На Мальдивах нет холмов и рек, а острова не выступают из моря выше, чем на 3 метра. Здесь нет гор, но при этом каждый остров — это коралловая шапка на верхушке спящего в океане вулкана. Самая высокая точка Мальдивской Республики находится на острове Вилингили и поднимается над уровнем моря всего на 24 метра. Столица Мальдив, Мале – единственный населенный пункт, который можно назвать городом, причем динамично развивающимся.",
      "Знаменитый путешественник Тур Хейердал утверждал, что Мальдивские острова служили перевалочным пунктом во время Великого переселения народов. Еще за 2000 лет до н.э. на архипелаге побывали и народы, населявшие древнюю Месопотамию и долину реки Инд, и египтяне, и римляне. Историки уверены, что Мальдивы – родина племени солнцепоклонников. Это неудивительно. Где же ещё могли родиться люди, влюб­ленные в солнце, если не в этом райском месте среди белоснежных пляжей, бирюзовых океанских волн и фантастических солнечных закатов.",
      "Мальдивский архипелаг, 99% территории которого находится под водой, – Мекка для поклонников дайвинга. Это подводное царство с рифами и гротами, скалами и пещерами, каньонами и коралловыми садами, в которых резвятся стайки рыб невероятных расцветок. В мальдивских водах можно встретить и сфотографировать белую рифовую акулу, серую акулу, барракуду, крылатку, ската, лобстера, рыбу-клоуна и десятки других экзотических рыб. Цунами обычно обходят Мальдивы стороной."
    ],
    img: [
      "maldivy2.jpg"
    ]
  },{
    h2: " Мальдивские сезоны",
    p: [
      "Климат на Мальдивах тропический морской. Температура круглый год в среднем не опускается ниже +25°С даже ночью. Средняя дневная температура составляет около +28°С круглый год. Осадков выпадает около 2500 мм в год, причем чаще всего в виде непродолжительных дождей в вечернее и ночное время. Видимость в воде часто превосходит 30 м, температура воды +27°С позволяет плавать в легком, удобном гидрокостюме. Популярных видов отдыха здесь хватает: виндсерфинг, катамаран, водные лыжи, сноркелинг (вид плавания под поверхностью воды с маской, дыхательной трубкой и ластами), пляжный волейбол, танцы под местные барабаны, ночная рыбная ловля, азартные крабьи бега. Но дайвинг – самый распространённый способ времяпрепровождения на Мальдивах.",
      "Лучшее время для занятий подводным плаванием – январь-апрель, когда море тихое, светит солнце, погода великолепная, видимость в воде более 30 м. С конца августа и до октября в проливе на южной оконечности атолла Ари можно увидеть китов.",
      "Если вы хотите посмотреть на гигантских скатов и китовых акул, лучше всего приехать на Мале и Южный Мале в августе-ноябре, когда океан богат планктоном, а на Ари – в феврале-апреле. Заниматься подводным плаванием можно весь год, однако дождь, ветер и волнение на море чаще всего случаются в сезон юго-западных муссонов (июнь-август). В этот период бывает трудно, а порой и невозможно, добраться до некоторых интересных для дайвинга мест. В плохой сезон видимость в воде иногда падает до 10 м. Говорят, что погода на Мальдивах имеет двухнедельные циклы, однако четкой закономерности нет. Северо-восточные ветры в декабре-январе затрудняют попадание к лучшим местам для подводного плавания на наружных, восточных сторонах атоллов, однако им можно заниматься в лагунах и протоках."
    ],
    img: [
      "maldivy3.jpg"
    ]
  },{
    h2: "Правила подводного плавания",
    p: [
      "Близ большинства островов располагается риф, до которого можно доплыть самому прямо от пляжа. Если вы хотите плавать прямо с пляжа своего курорта, удостоверьтесь, есть ли там свой доступный риф. Тех, кто хочет полюбоваться не только прибрежными водами, на дхони отвезут на подводное сафари в район одного из отдаленных рифов.",
      "На курортах работают специальные курсы и для тех, кто готовится к своему первому погружению, и для опытных аквалангистов. Для новичков существуют специальные места с мягкими кораллами, пологими склонами и богатым подводным миром. Опытным спортсменам предоставляется возможность ночного плавания и дрейфа в подводном течении, к их услугам множество крутых стен, пещер и скал. Можно даже отправиться на место крушения какого-нибудь корабля. А группы аквалангистов ждет бесчисленное множество пока еще не исследованных рифов.",
      "Опытные дайверы должны захватить свой сертификат и дневник записи погружений. А тем, кто давно не занимался подводным плаванием, предложат совершить пробное погружение, чтобы инструктор мог посмотреть, как они чувствуют себя в воде. Из-за отдаленности Мальдивских островов и недостатка сложной медицинской техники, эти меры предосторожности оправданы.",
      "Станции дайвинга на курортах представляют возможность погружения с лодки утром и днем в местах, расположенных меньше чем в часе езды. Ночной дайвинг обычно устраивается по просьбе отдыхающих на большинстве курортов. На курортах с близлежащими рифами, где заниматься подводным плаванием можно прямо с берега, количество погружений не ограничено. На островах Бандос и Эллайду это делают круглосуточно. Погружение осуществляется с дхони, достаточно больших, чтобы вместить самих аквалангистов (от 4 до 20 спортсменов) и оборудование. На лодках есть навес, предохраняющий от солнца. Если вы собираетесь плавать несколько дней подряд, то лучше всего приобретать пакеты услуг. Цены на них умеренные.",
      "Один из пакетов предусматривает два погружения с лодки и неограниченное количество погружений с берега. Этот вариант больше подходит тем, кто отдыхает на курорте, имеющем островной риф, и собирается совершать больше двух погружений в день. Плата за лодку обычно взимается отдельно, однако многие курорты при заказе пакета делают скидку. В цену пакета входит стоимость аренды баллонов с воздухом и грузов, все остальное оборудование можно взять напрокат в курортном магазине.",
      "Одно- и двухнедельные подвод­ные сафари предназначены для тех, кто не хочет быть привязанным к своему курорту. Обычно они начинаются в Мале и обязательно включают посещение одного из атоллов, Баа или Ари в 1-недельных поездках и обоих атоллов – в 2-недельных (в некоторых случаях эти атоллы заменяются на Южный Мале и Фелиду). В пик сезона январь-апрель все места бывают заняты, поэтому лучше забронировать лодку заранее.",
      "Лодки для сафари – это полностью оборудованные яхты-дхони длиной 12-20 м и шириной 4-6 м. Они могут принять на борт до 20 пассажиров. Лодка доставляет аквалангистов к месту погружения и на ней находятся компрессор, баллоны и другое оборудование."
    ]
  },{
    h2: "Обучение и курсы",
    p: [
      "Согласно оценкам, от 25% до 40% гостей Мальдив едут туда либо специально ради дайвинга, или решают пройти вводный курс дайвинга и сделать пробное погружение во время отдыха. Пробное погружение состоит из короткого инструктажа и демонстрации, за которой следует плавание в лагуне или на островном рифе. Вводная часть очень короткая, она занимает примерно полдня и помогает вам решить, продолжать ли занятие этим видом спорта.",
      "Если у вас всё в порядке со здоровьем, можете пройти короткий курс обучения на своем курорте. Курсы дайвинга предлагаются трех уровней: для начинающих, специальные, повышенной сложности. В самом Мале тоже есть школа дайвинга. Sea Explorers Associates – это первая столичная школа. В ней предлагают курсы PADI, пробные погружения, ночной дайвинг, погружения к обломкам кораблекрушений, подводная фотосъемка, дайвинг-сафари, прокат и техобслуживание снаряжения и оборудования.",
      "Из школы в Мале дайверов отправляют на дхони в одну из 25 точек погружения, расположенных на атоллах Северный и Южный Мале. Школа пользуется большой популярностью среди иностранных граждан, работающих в Мале, а также среди туристов, останавливающихся в городских гостиницах, и мальдивцев, которые хотят исследовать подводный мир родных островов. В Sea Explorers низкие расценки и действует программа «все включено», поэтому курс дайвинга здесь обходится дешевле, чем в курортных школах дайвинга.",
      "Шанс понаблюдать за подводной жизнью рыб и увидеть естественные коралловые сады, даже недалеко от Мале, приведет начинающего дайвера в настоящий восторг."
    ],
    img: [
      "maldivy4.jpg"
    ]
  },{
    h2: "Советы и рекомендации",
    p: [
      "Экологические вопросы на островах имеют первостепенное значение. Часто туристам выдают специальные мешки для мусора, в которых необходимо вывезти свой мусор с островов. Рекомендуется тщательно следить за выполнением экологических процедур и следовать указаниям администрации отеля, иначе возможны крупные штрафы и даже депортация. Подводная охота и несанкционированная рыбалка запрещены, категорически запрещено поднимать со дна моря кораллы (и живые и мертвые), раковины и других морских обитателей. За нарушение взимаются крупные штрафы.",
      "В стране один из самых крупных рынков в регионе по продаже ракушек, кораллов и различных экзотических морских животных, поэтому всегда можно приобрести эти сувениры, не нарушая местных законов. Смена времени суток типична для экваториальных областей – вечер и утро длятся практически минут 15, не более, и сразу наступает яркий день с жарким солнцем. Сочетание моря и солнца увеличивает риск ожогов. До и после погружения рекомендуется использовать хороший защитный крем, надевать головной убор и солнечные очки.",
      "Погружение на глубину, при всплытии с которой требуется декомпрессия, запрещено, а погружение более чем на 30 м не одобряется. Также обязательно наличие компенсаторов плавучести (BCs). Полезно взять с собой прибор для измерения глубины погружения – вода очень прозрачная, поэтому можно не рассчитать и превысить запланированный лимит глубины погружения. Инструкторы на дхони обычно имеют запас кислорода для экстренных случаев, а в центрах подводного плавания запаса кислорода хватит, чтобы доставить пострадавшего в декомпрессионную камеру.",
      "Если на пробном погружении инструкторы увидят, что кто-то уверенно чувствует себя в воде, ему разрешают заниматься дайвингом в одиночку и не присоединяться к группам. На некоторых курортах требуют, чтобы при погружении с лодки аквалангист находился под водой не более часа или оставшееся в баллоне давление было не менее 50 атмосфер. Это правило варьируется в зависимости от вида погружения и навыков спортсменов.",
      "Костюм для дайвинга необязателен, поскольку вода здесь теплая, однако он может предохранить вас от царапин о кораллы и укусов незамеченных водных обитателей. Коралловые массивы имеют достаточно острые края, а многие из морских обитателей ядовиты. Если вы случайно увидите морского ежа или морскую звезду, постарайтесь не трогать их. В иглах содержится яд, который, хотя и неопасен, может причинить вам большие неудобства. Если вы все же укололись, вытащить иглы не удастся до тех пор, пока ваше тело не отторгнет их самостоятельно."
    ],
    img: [
      "maldivy5.jpg"
    ]
  },{
    p: [
      "Натолкнувшись на рыбу-скорпиона или на рыбу-камень, не трогайте их, и они не тронут вас. Увидев рыбу-льва, держитесь подальше от её острых плавников, поскольку они ядовиты. Если вы все-таки ужалились, как можно скорее обработайте рану и прилегающие ткани горячей водой, причем настолько горячей, насколько сможете выдержать. Затем обратитесь к врачу. Погружения вне зоны рифов должны проводиться только в сопровождении местных инструкторов, так как характер океанских течений вне шельфовой зоны достаточно непредсказуем. Ночное погружение на Мальдивах и купание в открытом море не рекомендуется. Поддавшись завораживающей красоте подводного мира, легко забыть о подстерегающих вас опасностях, но будьте начеку. Всегда слушайтесь своего инструктора – он знает подводный мир гораздо лучше вас. В некоторых районах очень сильные течения, поэтому легко отстать от группы. Если вы попали в течение, плывите вбок, а не против него, в более спокойные воды. На некоторых курортах предостав­ляют буйки (длинные трубки, наполненные воздухом, которые подсоединяются к жилету для подводного плавания), заметные с лодки при всплытии.",
      "Во многих магазинах для аквалангистов продаются эти недорогие средства безопасности, поэтому стоит запастись ими заранее. Всегда говорите правду о предыдущем опыте дайвинга (или его отсутствии) и будьте готовы следовать указаниям своего дайвинг-инструктора. Никогда не погружайтесь самостоятельно или под воздействием лекарственных средств или алкоголя, и ни в коем случае не приступайте к дайвингу в течение 24 часов после авиаперелета!",
      "Убедитесь, что дайвинг включен в вашу туристическую страховку, поскольку страховка дайвинг-центра может не распространяться на лодки, снаряжение для дайвинга и слушателей курса. На хорошем курорте вы с наибольшей вероятностью получите и лучшие условия для дайвинга."
    ]
  }]
}
