// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../globalnews/",
    back: "../globalnews/globalnews.jpg",
    text: "Новое колесо обозрения в Сокольниках",
    color: "orange"
  }],
  header: {
    img: "snowcitynews1.jpg",
    h1: "Новый формат тюбинга в Подмосковье",
    p: [
 "Сегмент аттракционов продолжает адаптироваться под новые реалии, требующие минимизации контактов и соблюдения социальной дистанции. Часть людей после снятия ограничений вернулась к привычному формату отдыха: парки, курорты и даже международный туризм. Но далеко не все готовы подвергать риску себя и своих близких. "
    ]
  },
  sections: [{
    p: [
"И раз нельзя на курорт, нужно устроить его у себя, рядом с домом! Так и сделали жители одного из небольших частных поселков в Барвихе (Подмосковье): построили и запустили в конце июля 2020 года свой «домашний» аттракцион.",
"Тюбинговая трасса длиной 60 метров отлично вписалась в лесной ландшафт. Экстремальные повороты и безопасный съезд позволяют жителям получить незабываемые впечатления и адреналин в любое время и при любой погоде, не выезжая на курорты.",
"Горка построена на базе металлической конструкции, оснащена деревянным основанием и искусственным покрытием Snowplast 365 от единственного в России производителя – компании «Снежный городок». Snowplast 365 дает возможность кататься круглый год, в любую погоду и даже без снега!"
    ]
  }],
}
