// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../kitaypozeluy/",
    back: "../kitaypozeluy/kitaypozeluy.jpg",
    text: "Аттракцион «Летающий поцелуй»",
    color: "red"
  }],

  header: {
    img: "aquadreamlandminsk1.jpg",
    h1: "В Минске заработал открытый аквапарк ",
    p: [
"В Беларусь наконец-то пришло лето, и в такую жару многим хочется беспечно проводить время у воды. Именно поэтому сегодня в столице Беларуси заработал открытый аквапарк Dreamland, который будет функционировать до конца августа. ",
"Открывать сезон в аквапарке решились потому, что наконец установилась по-летнему теплая погода, а также заработали другие открытые площадки города. Кроме того, звонков в колл-центр комплекса с вопросами об открытии в последнее время становилось все больше и больше.  "
    ]
  },
  sections: [{
    p: [
"Не все локации аквапарка заработали сразу. С 17 июня на территории комплекса доступны детская акватория и большой «Волновой бассейн», в следующем месяце тут запустят «Ленивую реку», по течению которой можно без особых усилий плыть на круге или без него. А вот горки-аттракционы, возможно, в этом сезоне работать не будут. Ограничили количество посетителей. Если раньше за день в аквапарке одновременно могли находиться 5,5 тысяч людей, то сейчас вместительность планируют снизить до 1,5 тысяч. "
    ],
    img: [
      "aquadreamlandminsk2.jpg"
    ]
  },{
    p: [
"На входе в комплекс – бесконтактный инфракрасный термометр. Контакты персонала с гостями попытались минимизировать. На территории аквапарка размещены сотни зонтов от солнца и около двух тысяч лежаков. Что касается диспенсеров с антисептиками, их развесили на входе, на кассе, в санузлах. Обрабатывать поверхности тут будут ежедневно по вечерам - перед следующим рабочим днем.",
"Входной билет в аквапарк в этом году стал наполовину дешевле. Площадка будет работать только в солнечную погоду, когда вода будет прогреваться от 24 градусов и выше."
    ]
  }]
}
