// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../artpark/",
    back: "../artpark/artpark.jpg",
    text: "Владимир Путин поддержал масштабный проект Арт-парка в центре Петербурга",
    color: "orange"
  }],
  header: {
    img: "historypark1.jpg",
    h1: "Ночь музеев 2019 в Историческом парке «Россия – моя история» в Санкт-Петербурге",
    p: [
      "18 мая 2019 года с 18:00 до 23:00 Исторический парк «Россия – Моя история» на Бассейной улице приглашает гостей на «Ночь музеев», в рамках которой пройдет фестиваль «Императорский сервиз». Тема фестиваля 2019 года – «Элементы».",
      "Фестиваль посвящен элементам культуры придворных обедов и чаепитий.",
      "Чаепитие – важная составляющая повседневной жизни, которая объединяет людей, собирая их за одним столом. За чашкой чая можно обсудить и события дня, и глобальные планы на будущее. Культура чаепитий, званых обедов, пиров наполнена особыми традициями и церемониями, о которых пойдет речь на фестивале. Посетителей встретят актеры иммерсивного спектакля «Придворное чаепитие». Каждый из гостей получит необычное меню с расписанием мероприятий. Для участия в чаепитии необходимо посетить 3 любых мероприятия."
    ]
  },
  sections: [{
    h2: "В основную программу фестиваля войдут:",
    p: [
      "1. Интерактивная программа «Царский час» в экспозиции «Романовы»: рассказ о том, как менялись нормы поведения и вкусы при царском дворе под влиянием иностранных культур (мода, этикет, речь);",
      "2. Интерактивная программа «Секреты хозяйки» в экспозиции «Санкт-Петербург. История развития». Рассказ о магазинах, ресторанах, кафе и других характерных заведениях; о меню обедов и чаепитий в разное время; о местах города, которые пользовались «гастрономической» популярностью.",
      "3. Мастер-классы «Язык веера» и «Язык цветов» познакомят с тайными придворными правилами и расскажут, как общаться на личные темы под пристальным вниманием придворных во время обедов и чаепитий;"
    ],
    img: [
      "historypark2.jpg"
    ]
  },{
    p: [
      "4. Тантамарески с изображением костюмов эпохи позволят «примерить» образы времени. Гости парка смогут принять участие в конкурсе фотографий в инстаграм-журнале @history_dot;",
      "5. Мастер-класс «История изобретения фарфора»: участники смогут расписать чайную чашку или блюдце и забрать сувенир с собой.",
      "В начале путешествия каждый участник получит «меню» с расписанием мероприятий. На каждой станции после успешного выполнения заданий гость получит специальную отметку-штампик в «меню». После получения гостем 3 отметок его пригласят принять участие в дегустации «Придворное чаепитие»."
    ]
  }]
}
