// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../chrustkoleso/",
    back: "../chrustkoleso/chrustkoleso.jpg",
    text: "Смотр-конкурс «Хрустальное колесо 2020». На старт, внимание, марш!",
    color: "green"
  }],
  header: {
    img: "sapirobuch1.jpg",
    h1: "Высокая квалификация персонала – ваше конкурентное преимущество",
    p: [
      "В современных реалиях развивающаяся организация просто не может себе позволить некомпетентности персонала. И обучение сотрудников, равно как и повышение их квалификации, является одним из важнейших факторов конкурентоспособности и успеха на рынке."
    ]
  },
  sections: [{
    p: [
      "Индустрия развлечений и отдыха, отрасль туризма и гостеприимства, сегодня сталкиваются с повышенным уровнем потребительских запросов: гости наших парков, развлекательных центров, аквапарков, активити-центров (и всех других предприятий рынка развлечений разных форматов) претендуют на высококачественную и безопасную организацию своего отдыха, они уже многое видели, пробовали – потому-то их всё сложнее удивлять. Вот здесь на помощь и приходит качественно выстроенная система обслуживания гостевого потока, и сервис становится конкурентным преимуществом и мощным инструментом продвижения собственного бренда.",
      "Парковым администраторам кроме профессиональных знаний и навыков требуются управленческие компетенции, ведь они сами обучают и стажируют персонал, являются носителями технологии обслуживания гостей, исполнения норм всей системы безопасности; они являются самым эффективным каналом передачи информации между вышестоящим руководством и рядовым персоналом, каналом обратной связи с нашими гостями. Зачастую администраторам вменяются дополнительные обязанности: маркетолога, специалиста кадровой службы, заведующего хозяйством. От качества работы административного паркового персонала напрямую зависит, получите ли вы довольного гостя, готового вернуться вновь.",
      "Ежегодно САПИР предлагает отличную возможность получить полезные знания и систематизировать не только свою работу, но и работу всего персонала парка. Союз проводит курсы повышения квалификации для специалистов парковой отрасли среднего звена с 2015 г., в партнерстве с вузом (ФГБОУ ВО «АГИК», лиц. 90Л01 №0008692), что позволяет обеспечить высокое качество образовательной программы с привлечением опытного и компетентного преподавательского состава.",
      "В марте этого года в Барнауле, в преддверии нового летнего сезона, вновь состоялись курсы повышения квалификации по программе «Администратор парка развлечений и парковых зон». Образовательное мероприятие было реализовано в целях повышения квалификации персонала в области эксплуатации аттракционов, а также повышения качества и уровня безопасности при оказании услуг в парках развлечений.",
      "Одним из главных результатов процесса обучения мы считаем возможность слушателей курсов получить и укрепить собственные профессиональные связи. Участниками курсов стали администраторы парков развлечений, ПКиО и аттракционных комплексов, а также индивидуальные предприниматели. Спикерами курсов выступили эксперты индустрии развлечений, преподаватели вузов, специалисты-практики."
    ],
    img: [
      "omskforum-mod.png"
    ]
  },{
    p: [
      "Романов Роман Николаевич (прези­дент САПИР, учредитель ГК «Алтай-Парк»), вычитал блок тем «Парковая отрасль как часть индустрии развлечений», рассказал об истории парков развлечений, познакомил с понятием об аттракционе, парковой услуге, рассказал о форматах парков развлечений и современных тенденциях развития отрасли в России и за рубежом.",
      "Новосибирские коллеги и настоящие технические эксперты Лапаев Валерий Петрович (руководитель испытательной лаборатории ООО «МАС», гендиректор ООО «ЗСЦ СОВТ») и Лапаев Артем Валерьевич (д.т.н., профессор НГТУ, гендиректор «АЦ БЭТС») выступили с обзором законодательства в области обеспечения безопасности в парке развлечений. Они представили слушателям систему регламентов и национальных стандартов парковой деятельности, обсудили вопросы безопасной эксплуатации и процедуры освидетельствования аттракционов, ведения документации, взаимодействия парков с органами Гостехнадзора и другими проверяющими организациями. Отдельным предметом обсуждения стала тема безопасной эксплуатации батутов.",
      "Сушкова Наталья Владимировна (исполнительный директор САПИР) вычитала блок по функционалу и управленческим компетенциям администраторов парка развлечений. В ходе обучения удалось систематизировать знания слушателей вокруг их обязанностей и полномочий, зон ответственности, доступных ресурсов, собственной эффективности и т.п."
    ],
    img: [
      "sapirobuch2.jpg"
    ]
  },{
    p: [
      "С обзором действующего законодательства и правовой регламентации деятельности парка выступила Доценко Мария Валерьевна (бизнес-юрист, руководитель компании «Юридическое обслуживание бизнеса», руководитель компании «Dotsenko»). Слушатели смогли получить живую информацию от опытного практикующего юриста.",
      "Директор консалтинговой компа­нии ООО «Институт кадровых технологий», тренер-консультант, профессиональный психолог, автор запатентованных методик оценки психоэмоционального состояния, эксперт в сфере повышения клиентоориентированности, Сорокина Евгения Николаевна вычитала блок тем по управлению персоналом парка развлечений. Внимание слушателей курсов было акцентировано на таких вопросах как: мотивация персонала, организация его эффективной работы, оценка сотрудников, управление конфликтами и собственным стрессом. Администраторы тренировали полезный навык подбора и найма паркового персонала.",
      "Фраза о том, что «парковая отрасль – это индустрия впечатлений и эмоций», стала штампом. Ведь именно персонал парка, который непосредственно соприкасается с посетителями (администраторы, управляющие, контролеры-операторы), формирует у гостей парка первое впечатление от посещения и желание прийти в парк снова. На практике далеко не на всех предприятиях индустрии развлечений уделяют внимание разработке и реализации системы гостеприимства.",
      "К персоналу в сфере развлечений и отдыха предъявляются довольно высокие требования: специалисты-парковики должны быть выносливыми, приветливыми, несмотря на усталость, и просто хорошо выглядеть, а главное – уметь демонстрировать гостеприимство и открытость."
    ],
    img: [
      "sapirobuch3.jpg"
    ]
  },{
    p: [
      "Тему «Управление клиентским сервисом: стандарт обслуживания клиентов; управление обращениями и знаниями; управление внешними конфликтами» в ходе курсов повышения квалификации администраторов парков в Барнауле прочитал Виталий Сергеевич Яговец, доцент кафедры социально-культурного сервиса и туризма АГИК, автор учебника «Основы гостеприимства».",
      "Практические занятия были реализованы на базе площадки по производству детских и семейных аттракционов и изделий из стеклопластика для сферы развлечений – ООО «Аттрапласт». Учредители компании Юрий Леонидович Гликенфрейд и Сергей Владимирович Боровиков подробно рассказали о продукции собственного производства, дали ценные советы парковикам по подбору оборудования и комплектующих, успешным вариантам редизайна аттракционов. Участники обучения познакомились с новейшей разработкой компании «Аттрапласт» – проектом оригинальной маятниковой качели – и посетили экспериментальную площадку сборки прототипа аттракциона. Слушатели курсов побывали в Алтайском центре гостеприимства и ресторации «Горная аптека», где посетили музей аптечного дела, продегустировали блюда сибирской кухни XIX века, а также стали участниками музыкального вечера и оценили высокий уровень гостевого сервиса этого учреждения с профессиональной точки зрения."
    ],
    img: [
      "sapirobuch4.jpg"
    ]
  },{
    p: [
      "Программа продолжительностью 38 часов успешно завершилась вручением удостоверений о повышении квалификации и свидетельств о дополнительном образовании.",
      "Курсы повышения квалификации от САПИР для административного персонала парковой отрасли реализуются совместно с нашим партнёром ФГБОУ ВО «АГИК», под патронатом Комиссии по развитию индустрии развлечений и отдыха Общероссийской общественной организации малого и среднего предпринимательства «ОПОРА РОССИИ» и Комитета по культуре г. Барнаула. Благодарим «Каталог Индустрии Развлечений» за информационную поддержку проекта и высокий профессионализм. Приглашаем всех специалистов индустрии к сотрудничеству и полезному общению! Вместе мы сможем больше!",
      "Материал подготовила Наталья Сушкова, исполнительный директор САПИР",
      "www.sapir.su"
    ]
  }]
}
