// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../pushkinpark/",
		back: "../pushkinpark/pushkinpark.jpg",
		text: "Парки Пушкина и Павловска откроются с 3 июля",
		color: "green"
	}],
	header: {
		img: "crym1.jpg",
		h1: "В Крыму с июля откроют кинотеатры и аттракционы",
		p: [
"Глава Крыма Сергей Аксенов отметил, что с 1 июля на полуострове начнут работать аквапарки, кинотеатры, аттракционы, детские лагеря, бани, сауны.  "
		]
	},
	sections: [{
		p: [
"Аксенов внес изменения в указ «О введении режима повышенной готовности на территории республики Крым». По документу, из списка предприятий, работа которых приостановлена до 1 августа, убрали кинотеатры и театры, аквапарки и спа-центры, бани и сауны, плавательные бассейны. Согласно новому указу, с июля на полуострове разрешается работа детских лагерей, детских игровых комнат, аттракционов, в частности, водных.",
"Закрытыми до 1 августа в Крыму останутся хостелы. Также до августа в регионе запрещено проведение массовых мероприятий, в том числе публичных, деловых, спортивных, культурных, развлекательных. Под запретом остается выезд организованных детских групп за пределы Крыма, в том числе творческих, спортивных коллективов и обучающихся детских школ искусств, профессиональных технических образовательных организаций.",
"С 15 июня, по решению властей региона, в Крыму заработали спортивные и тренажерные залы при сохранении дистанционного режима, стадионы для занятия легкой атлетикой и футболом, а также музеи. Кафе с летними площадками открылись в Крыму с 1 июня, с 15 июня они заработали в обычном режиме, предприятия и транспорт начали работать с 18 мая. Отели, пансионаты и санатории смогут с 1 июля принимать граждан РФ, с 15 июня в них разрешили отдыхать крымчанам.",
"Более того, Аксенов надеется, что эпидемиологическая ситуация на полуострове позволит начать работу предприятиям всех видов экономической деятельности с 1 июля. "
		]
	}]
}
