// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../parkskazka/",
    back: "../parkskazka/parkskazka.jpg",
    text: "Лучшие компетенции первого outdoor парка аттракционов в Москве",
    color: "green"
  }],
  header: {
    img: "snowcityy1.jpg",
    h1: "Возможности адаптации тюбинговых трасс и горок к климатическим изменениям",
    p: [
      "«Незимняя» зима удивила в этом году всех! Любители зимних аттракционов и зимних видов спорта расстроены и подумывают о путешествии не в теплые края, а в «снежные»."
    ],
    info: {
      img: "fotosnowcityy.jpg",
      name: "Сергей Иванов",
      address: "Руководитель компании «Снежный городок», г. Москва",
      left: true
    }
  },
  sections: [{
    p: [
      "Мечта о европейских зимах и возможности носить обувь с маркировкой «европейская зима» воплотилась! Но что-то нерадостно детям и взрослым без заснеженных горок, и надутые ватрушки-тюбинги скучают на балконах. Ученые говорят о климатических тенденциях к дальнейшим бесснежным зимам. Согласно докладу Межправи­тельственной группы экспертов по изменению климата (МГИЭК) при ООН, повышение среднегодовой температуры ускоряется, а ее рост в России превышает общемировой более чем в 2 раза. В ближайшие десятилетия толщина снежного покрова и число дней со снегом сократится на 35-40%. Что ж тут поделаешь – придется адаптироваться!",
      "Мировые производители давно занимаются решением этой задачи, ведь Европа столкнулась с проблемой бесснежных зим еще в 80-е. Создано много разработок искусственных покрытий – практически в каждой стране есть свой местный производитель, а материалы отличаются исходя из имеющихся технологических наработок и климатических особенностей региона. Среди таких компаний: Dendix (Англия), Skitrax (Германия), Neveplast (Италия), Astro Turf (Бельгия, США).",
      "Современные материалы позво­ляют организовать круглогодичную работу объектов спорта и отдыха, где в качестве альтернативы естественного снежного покрова используются склоны и горки, оборудованные специальными покрытиями, заменяющими природный снег.",
      "Единственным таким материалом российского производства, адаптированным к условиям нашего климата, является универсальное искусственное пластиковое покрытие Snowplast. Особенностью его является инновационный разноуровневый ворс, максимально имитирующий эффект катания на снегу, и широкая палитра цветов, позволяющая сделать каждый проект уникальным."
    ],
    img: [
      "snowcityy2.jpg"
    ]
  },{
    p: [
      "Кататься по искусственному покрытию можно круглый год и в любую погоду – снег и лед не требуются. Покрытие укладывается на любую деревянную или металлическую горку, также непосредственно на грунт, модульная его структура позволяет выстраивать любую конфигурацию, менять локации и форматы! Искусственный материал универсален и подходит не только для открытых ландшафтов (гор, лесов, парков, стадионов, пляжей), но и для стационарных горок в помещениях детских и торговых центров. Покрытие Snowplast стабильно к воздействию ультрафиолета.",
      "Катание с горки начинается сразу после установки и укладки покрытия на склон горку и продолжается круглый год при любой погоде и температуре воздуха от -30оС до +30оС.",
      "Совершенно необязательно ждать, когда выпадет снег и ударят морозы, нет необходимости в дорогостоящих снежных пушках. В отличие от снежных и ледяных горок, покрытие не требует дорогостоящего обслуживания и постоянного поддержания в рабочем состоянии (чистка и выравнивание снега, «напыление» искусственного снега, восстановление ледяного слоя)."
    ],
    img: [
      { src: "attramaxmod.png", href: "/makers/#attramax" }
    ]
  },{
    p: [
      "Искусственное покрытие отлично скользит благодаря разноуровневому ворсу и эмульсии для ускорения скольжения. Экологичное сырье, используемое при производстве покрытия, нетоксично и может использоваться повторно, не загрязняет окружающую среду, не разрушает биологическую экосистему естественных склонов.",
      "В России искусственные покрытия, замещающие снег, начали активно применять с 2006 года. 330+ больших и малых объектов уже пользуются заменой снега и не надеются на продолжительную зимнюю погоду, наполняя округу веселым смехом детей и взрослых, катающихся с горок, несмотря на погоду и время года. Актуальность использования подобных материалов только нарастает.",
    ],
    img: [
      { src: "vectorextreme-mod.jpg", href: "/makers/#vector" }
    ]
  },{
    p: [
      "Наиболее известные тюбинговые трассы: Горки Город и Роза Хутор (г. Сочи); горка на центральной площади г. Грозного – одна из самых длинных (180 м) и высоких (23 м) среди горок на металлоконструкциях; горка на Якорной площади в г. Кронштадт – одна из самых популярных в сезоне 2019-2020 (только за первые выходные работы на ней прокатилось более 2000 человек); всесезонная тюбинговая горка «Парк Раздолье» г. Волгоград (оборудована четырьмя съездами разной сложности и бугельным подъемником) и многие другие.",
      "Применение искусственных покрытий для организации тюбинговых трасс и горок позволяет: - начинать сезон катания с горок раньше и заканчивать позже конкурентов; эксплуатировать тюбинговые аттракционы 365 дней в году; не зависеть от толщины и стабильности снежного покрова; снизить затраты на обслуживание горки для поддержания поверхности в состоянии, пригодном для катания; создавать мобильные, легко трансформируемые и ремонтопригодные трассы для катания на тюбингах; создать устойчивую природно-техническую систему, обеспечивая противоэрозионную и оползневую устойчивость, защищая склоны природных объектов; понизить травмоопасность."
    ]
  }]
}
