// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../fabrikaskazka/",
    back: "../fabrikaskazka/fabrikaskazka.jpg",
    text: "Продано полтысячи аттракционов!",
    color: "red"
  }],
  header: {
    img: "vectorextreme1.jpg",
    h1: "Жучки, жучары и жучишки – для вас, девчонки и мальчишки!",
    p: [
      "Для компании «ВЕКТОР-М» сезон 2019 оказался очень ярким, веселым и жизнерадостным. В продолжение хорошего настроения, предлагаем вашему вниманию новинку 2019 года. Данную модель по достоинству оценят и взрослые, и дети, ведь этот игровой комплекс делался с учетом пожеланий и запросов маленьких посетителей. Представляем вам яркий и красочный батутный комплекс «Жуки»!"
    ]
  }
}
