// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../timez/",
    back: "../timez/timez.jpg",
    text: "5 кейсов для совершенной работы",
    color: "green"
  }],
  header: {
    img: "efimenko1.jpg",
    h1: "Паровозики из Волжского",
    p: [
      "Паровозики мы выпускаем уже более 20 лет. Визитной карточкой нашего предприятия является паровозик «Веселая радуга», который мы постоянно изготавливаем все эти 20 лет."
    ],
    info: {
      img: "efimenkogalina.jpg",
      name: "Галина Ефименко",
      address: "Генеральный директор СП «Аттракционы из Волжского»",
      left: true
    }
  },
  sections: [{
    p: [
      "В настоящее время используем два вида тяговых агрегатов – бензиновый на АИ-92 и электрический (мощность 3-4 кват, гелевые необслуживаемые тяговые аккумуляторы). Паровозик комплектуется вагонами трех моделей. Модель «2-0» - 12 взрослых в одном вагоне, либо 16 детей, два входа с одной стороны вагона, тентовые крыши. Модель «4-4» -16 взрослых в одном вагоне либо 21 ребенок, по 4 входа с каждого борта вагона, крыши из стеклопластика или тентовые по выбору заказчика, все катающиеся сидят лицом вперед. Модель «2-0М» (Паровозик «Малыш») – уменьшенные вагоны с двумя входами с одной стороны, с загрузкой 6 взрослых либо 8 детских мест, крыши тентовые. Обычно заказчики приобретают комплект «Веселой радуги» из 2-х или 3-х вагонов, но возможно и изготовление комплекта с одним вагоном модели «2-0» или «4-4».",
      "Кроме «Веселой радуги» нас уже хорошо знают и по электрическому паровозику «Чих-Пых», который мы выпускаем уже более 11-ти лет. В паровозике «Чих-Пых» двигатель 1 квт, 2 вагона - 8 посадочных мест. Он может использоваться как на открытых площадках (в парках, скверах, на набережных), так и в закрытых помещениях развлекательных центров. Так же, как и электрический вариант «Веселой радуги», данные паровозики комплектуются тяговыми гелевыми необслуживаемыми аккумуляторами и автоматическими зарядными устройствами. Опыт их эксплуатации показывает, что заряда аккумуляторов обязательно хватает на 12 часов работы, а при неполной загрузке и на 2-3 дня работы (хотя в целях сохранения емкости аккумуляторов рекомендуется заряжать их каждую ночь). Паровозик «Чих-Пых» покорил наших заказчиков тем, что при достаточно компактных размерах в нем возможен прокат взрослых с детьми (ведь даже при прогулке в парке немногие родители решатся отправить маленького ребенка одного, не говоря уже о длинных коридорах ТРЦ). Также очень удачная колесная формула вагонов паровозика «Чих-Пых» позволяет разворачиваться в узких коридорах ТРЦ (радиус разворота всего 2 метра), паровозик очень маневренный. Именно 10-летний опыт производства и эксплуатации маленьких компактных паровозиков «Чих-Пых» позволил нам полностью отработать возможность использовать тягач на электрических аккумуляторах, способный работать не менее 12 часов без зарядки. Этого мы достигли с помощью разработки собственной оригинальной электрической схемы с использованием тяговых гелевых аккумуляторов."
    ],
    img: [
      { url: "piterland-mod.jpg", href: "/makers/#piterland" }
    ]
  },{
    p: [
      "К сожалению, успех паровозика «Чих-Пых» привел к возникновению в интернете массы предложений поддельных паровозиков «Чих-Пых» у наших различных «конкурентов» (кстати, и про поддельную «Веселую радугу» в Сыктывкаре с бочкой из-под химикатов я писала в прошлых статьях).",
      "По своему опыту могу утверждать, что только длительный (более 7-8-ми лет) опыт производства и совершенствования конструкции в результате постоянного взаимодействия производителей с заказчиками может гарантировать производство достаточно надежного аттракциона – даже такого простого на первый взгляд. «Емелина Печка» с Санями-Прицепом» – это наш сказочный аттракцион, спрос на который традиционно вырастает в предновогодние дни и дни предвкушения Масленицы. Правда, находятся любители сказки и летом (ведь аттракцион этот используется круглый год, а время проведения муниципальных аукционов зависит от выделения денежных средств из бюджета)."
    ],
    img: [
      "efimenko3.jpg"
    ]
  },{
    p: [
      "Печка теперь также выпускается на бензиновом и на электрическом двигателе. Время эксплуатации ее без подзарядки с учетом эксплуатации при минусовых температурах – не менее 8 часов работы под полной нагрузкой, в летних условиях – 12-16 часов работы. Прокатиться на «Санях-Прицепе» вслед за сказочной «Емелиной Печкой» – от такого удовольствия вряд ли откажутся даже наши современные детки вместе с празднично настроенными родителями!",
      "«Емелина Печка» так же, как и все наши паровозики, может быть оснащена разноцветной светодиодной мигающей лентой и музыкальной установкой для создания праздничного настроения посетителям вашего парка.",
      "При этом надо отметить, что все наши паровозики отличаются полной пожаробезопасностью (что особенно важно при эксплуатации их в помещениях ТРЦ), прекрасной влагостойкостью, а также морозоустойчивостью. То есть, им не страшны любые погодные условия на открытых площадках, в отличие от паровозиков, изготовленных из фанеры или других пожароопасных или невлагостойких материалов. Безопасность наших аттракционов подтверждается Декларацией соответствия ТР ЕАЭС 038/2016.",
      "И еще – бензиновые паровозики и маленькие «Чих-Пыхи» мы постоянно производим «на склад». Большие электрические паровозики и «Емелину Печку» – пока только по заказу. В этом есть свои плюсы: для аттракциона по заказу всегда можно выбрать цветовую версию, и минусы – срок поставки аттракциона «на заказ» может быть до 2-2,5 месяцев.",
      "Мы работаем для Вас! Звоните, приобретайте наши аттракционы! С уважением ко всем читателям, Ефименко Галина Алексеевна."
    ]
  }],
  logo: {
    img: "efimenko-logo.png",
    href: "www.locomotive.org.ru"
  }
}
