// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../alyeparusa/",
    back: "../alyeparusa/alyeparusa.jpg",
    text: "«Алые Паруса» признаны лучшим праздником в мире",
    color: "red"
  }],
  header: {
    img: "pavlov1.jpg",
    h1: "Батут - аттракцион или спортивный снаряд? Давайте разберемся",
    p: [
      "Слово «батут» (от фр. batoude, итал. battuta – «удар») означает устройство для прыжков, представляющее собой прочную плетёную сетку, натянутую на металлическую раму при помощи резиновых или металлических пружин. Материал, который используется для изготовления поверхности батута, не является эластичным сам по себе. Эластичность достигается за счет пружин, расположенных по периметру (или по окружности) сетки."
    ],
    info: {
      img: "pavlov-an.jpg",
      name: "Андрей Павлов",
      address: "Начальник отдела по размещению аттракционов Гостехинспекции, г. Санкт-Петербург",
      left: true
    }
  },
  sections: [{
    p: [
      "Первый современный батут был построен Джорджем Ниссеном в 1936 году. Чемпион по прыжкам в воду и акробатическим прыжкам, Ниссен построил первый опытный образец батута в своем гараже, соединив при помощи эластичных жгутов часть холста с шарнирной металлической конструкцией. Такое устройство первоначально применялось для тренировки акробатов. В 1942 году Ниссен и гимнаст Ларри Грисволдом, который также принимал участие в создании первого батута, образовали компанию The Griswold-Nissen Trampoline & Tumbling Company («Грисволд-Ниссен Батут и Акробатика») и начали производить батуты в Сидар-Рапидс, штат Айова в коммерческих целях. С тех пор батуты получили широкое распространение и, кроме спортивных тренировок, стали использоваться в индустрии развлечений.",
      "Свободные прыжки – это самостоятельные занятия на батутах в батутном центре. Такие занятия начинаются с обязательной разминки под руководством инструктора, после чего посетитель выполняет любые доступные ему элементы и упражнения на батуте в свободном стиле. Инструктор в этот момент находится в зоне свободных прыжков и следит за техникой безопасности в зале. К свободным прыжкам допускают людей любого возраста и уровня физической подготовки. Продолжительность занятий может составлять от одного до нескольких часов. Медики подсчитали, что 8 минут прыжков на батуте по затратам энергии эквивалентны трем километрам кросса. Таким образом, за час, прыгая на батуте, можно «пробежать» около 20 километров!"
    ],
    img: [
      "pavlov2.jpg"
    ]
  },{
    p: [
      "Все это привело к появлению нового направления в прыжках на батуте – фитнеса на батуте (джампинг-фитнес). Джампинг-фитнес является высокоинтенсивной кардиотренировкой и не требует навыков акробатики. Именно отсутствие сложных акробатических элементов является ключевой особенностью этих занятий. Разрешены только прыжки.",
      "В Санкт-Петербурге батутные центры стали появляться в 2014 году. Небольшие по площади, с двумя-тремя спортивными батутами, они быстро стали популярными среди детей и подростков. Несмотря на то, что руководили этими парками бывшие спортсмены, появились первые происшествия и травмы. Наиболее часто у посетителей происходил компрессионный перелом позвоночника. Это тяжелая и опасная травма, требующая длительного восстановления.",
      "Чтобы сократить количество несчастных случаев на батутах, Гостехнадзор Санкт-Петербурга обязал владельцев батутных центров соблюдать Правила размещения аттракционного оборудования на территории города, которые были приняты Правительством города в 2010 году. Впервые батуты были классифицированы как аттракционы по признаку оказания развлекательных услуг на спортивных снарядах."
    ],
    img: [
      { src: "regionparkmod.jpg", href: "/makers/#regionpark" }
    ]
  },{
    p: [
      "В 2015-2017 гг в Санкт-Петербурге начался настоящий бум батутных центров и арен в парках развлечений. Более 30 батутных центров и арен было открыто в городе с соблюдением законодательства. С увеличением количества батутных парков увеличилось и количество травмированных посетителей - до 6-10 в год. Появились новые виды травм: растяжения суставов, переломы конечностей, черепно-мозговые травмы. Гостехнадзор Санкт-Петербурга совместно с органами Прокуратуры и Следственным Комитетом проводил тщательный анализ каждого случая получения травм.",
      "Основной причиной получения травм являлся человеческий фактор. Посетители просто не соблюдали правила поведения и технику безопасности в батутном центре. Несмотря на пройденный перед прыжками инструктаж, дети пытались делать акробатические элементы (падение на спину или живот), прыгали по несколько человек на одном полотне (грубое нарушение техники безопасности!), не слушали инструктора. Такое поведение приводило к страшным травмам и даже к смерти. В правилах всех батутных центров четко прописано, что акробатические элементы запрещены. Но, к сожалению, посетители, особенно подростки, не всегда соблюдают правила. Они без должной подготовки пытаются делать сложные акробатические элементы, что и приводит к травмам. Последняя инцидент произошел 2 ноября 2019 года в батутном парке «Питерлэнд». 12-летний подросток самостоятельно стал выполнять акробатический элемент - сальто назад - и получил травму.",
      "Второй причиной получения травм является неправильная организация прыжков со стороны владельцев и эксплуатантов батутных арен. Не во всех клубах организована разминка посетителей перед свободными прыжками. Особенно эта проблема касается детских развлекательных центров. Родители приводят детей в такие развлекательные центры, платят деньги и оставляют детей на игровом оборудовании и аттракционах без своего контроля. На батутной арене, разумеется, работает оператор, но уследить за десятком детей практически невозможно. Один оператор на 10-15 натяжных детских батутов технически не успевает делать замечания всем детям. А главное, давайте спросим себя, всегда ли наши дети реагируют на замечания? Количество травм в таких, на первый взгляд, простых по составу оборудования парках, в 2017-2018 гг составило 5-6 случаев."
    ],
    img: [
      "pavlov3.jpg"
    ]
  },{
    p: [
      "И если увеличения количества инструкторов в часы максимальной посещаемости Гостехнадзору Санкт-Петербурга удалось добиться, то полностью исключить случаи непроведения разминки перед прыжками в детских развлекательных центрах практически невозможно в связи с товарно-рыночным характером отношений, возникающих между посетителем и развлекательным центром: человек считает, что, раз он платит деньги, он имеет право приступить к развлечениям немедленно, игнорируя «неинтересную» разминку.",
      "В батутных центрах со спортивными батутами разминка посетителей проводится по специальной программе специально обученным инструктором. Этого удалось добиться практически во всех центрах.",
      "Третьей причиной получения травм является плохое техническое состояние и неправильная эксплуатация батутов. Часто посетители получают мелкие травмы из-за неправильно уложенного защитного коврика или неправильного натяжения пружин батута. Таких травм немного, 1-2 в год, но они есть.",
      "Для решения этой проблемы Гостехнадзор Санкт-Петербурга добился создания в каждом батутном парке технической службы, ежедневно проверяющей все батуты. В результате в 2018-2019 годах таких травм (из-за плохого технического состояния) в городе не было."
    ]
  }]
}
