// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../sibirkafe/",
		back: "../sibirkafe/sibirkafe.jpg",
		text: "В летних кафе Сибири повышенный спрос",
		color: "green"
	}],
	header: {
		img: "pushkinpark1.jpg",
		h1: "Парки Пушкина и Павловска откроются с 3 июля",
		p: [
"С 3 июля для посещения откроются парки Пушкина. Об этом сообщает пресс-служба Государственного музея-заповедника (ГМЗ) «Царское Село». Со следующей пятницы для посетителей будут доступны Екатерининский и Александровский парки."
		]
	},
	sections: [{
		p: [
"- Друзья, с замиранием нашего царскосельского сердца сообщаем радостную новость: Екатерининский и Александровский парки откроются 3 июля. О том, как будут работать оба парка, как будет соблюдаться стандарт безопасности приема посетителей в условиях снятия режима ограничений, мы сообщим в понедельник, - сообщается на странице музея ВКонтакте. В дирекции «Царского Села» напоминают, что билеты в Екатерининский парк можно купить в кассах музея или, на официальном сайте www.tzar.ru . Александровский парк бесплатен для посещения.",
"Также «не позднее 3 июля» откроется на вход Павловский парк.",
"Напомним, что раньше всех об открытии с 3 июля заявили в ГМЗ «Петергоф».",
"Стало известно, что парки Петергофа откроются для посетителей с 3 июля. Будет доступен Нижний парк с фонтанами, Александрия, а также парки Ораниенбаума."
		]
	}]
}
