// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../hollandpark/",
    back: "../hollandpark/hollandpark.jpg",
    text: "В голландском парке Кёкенхоф расцвели тюльпаны",
    color: "red"
  }],

  header: {
    img: "gigantkacheli1.jpg",
    h1: "Китайцы тестируют гигантские качели",
    p: [
      "Гигантские качели были построены на краю утеса высотой 2300 футов в живописной местности южного китайского города Чунцин, на высоте более 1100 м над уровнем моря."
    ]
  },
  sections: [{
    p: [
      "Аттракцион проходит режим тестирования и откроется для публики в этом году. Впечатляет 354-футовая пусковая башня и 328-футовая арка гигантских качелей."
    ],
    img: [
      "gigantkacheli2.jpg"
    ]
  },{
    p: [
      "По словам главного инженера аттракциона Ши Сюэбиня, качели могут достигать высоты 88 метров, а их максимальная скорость - 81 миля в час. Четырехмесячная проверка безопасности подтвердила, что качели могут противостоять землетрясениям магнитудой 10 и ветрам до 103 миль в час. У конструкции самая большая высота, самая высокая скорость и самый большой размах среди подобных сооружений в мире, и это весомые аргументы для попадания в Книгу рекордов Гиннесса."
    ]
  }]
}
