// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../bolidnews/",
    back: "../bolidnews/bolidnews.jpg",
    text: "Игрушка в тренде",
    color: "pink"
  }],
  header: {
    img: "rodionov1.jpg",
    h1: "РАППА: судьба, проекты, успехи, прогнозы",
    p: [
      "На вопросы нашей специальной рубрики отвечает Игорь Михайлович Родионов, вице-президент Российской Ассоциации Парков и Производителей Аттракционов (РАППА)"
    ],
    info: {
      img: "foto rodionova.jpg",
      name: "Игорь Родионов",
      address: "вице-президент РАППА",
      left: true
    }
  },
  sections: [{
    h2: "Игорь Михайлович, где Вы родились? Расскажите, пожалуйста, о ваших родителях. Чем увлекались в детстве?",
    p: [
      "Родился я в Московской области, в небольшом поселке городского типа. Мои родители всю жизнь трудились на мебельном производстве. Мама до сих пор работает на деревообрабатывающем комбинате. Я был достаточно активным ребенком, хорошо учился, но более всего меня увлекала творческая деятельность, которой при школе было предостаточно. Посещал театральный кружок, танцевальную студию и другие активности. Будущую профессию хотел посвятить культуре, и в некоторой степени так оно и получилось."
    ]
  },{
    h2: "Какой вуз Вы закончили? Нашла ли отражение полученная специальность в нынешней профессии?",
    p: [
      "Школьные увлечения во многом способствовали выбору вуза, который я в итоге закончил, – Московский государственный университет культуры и искусств, ныне Московский государственный институт культуры. Правда, к 18 годам мне немного наскучило «выступать», и я выбрал факультет социально-культурной деятельности. Потом здесь же я закончил аспирантуру и защитил диссертацию, получил научное звание кандидата педагогических наук.",
      "Как известно, специалистов парков, индустрии развлечений и выставочной деятельности нигде специально не выпускают. И, пожалуй, специальность, которую я получил, наиболее близко подходит к данным направлениям. Более того, уже восемь лет я параллельно занимаюсь педагогической деятельностью."
    ],
    img: [
      "rodionov2.jpg"
    ]
  },{
    h2: "Сыграл ли кто-нибудь решающую роль в выборе Вами нынешней профессии?",
    p: [
      "В индустрию развлечений, как и многие, я попал случайно. Решающую роль в этом сыграли два человека. Первый – мой педагог Сергей Брониславович Войтковский, известный в своих кругах арт-менеджер, который познакомил меня с Борисом Абрамовичем Рабиновичем, вице-президентом РАППА.",
      "Изначально меня никак не интересовала тема парков и аттракционов. Я рассматривал работу в РАППА как способ изучить деятельность общественной организации и набрать материал для курсовой работы. Но сейчас, при более глубоком погружении в эту сферу, у меня появился реальный интерес и желание серьезно заниматься этим делом."
    ],
    img: [
      { src: "zamperlamod.jpg", href: "/makers/#zamperla" }
    ]
  },{
    h2: "Было ли сложно осваивать такую сферу деятельности?",
    p: [
      "Входить в эту сферу было несложно - скорее, интересно. Основные трудности были больше в осознании профессии.",
      "Иногда, когда я вне профессиональной среды говорю где работаю, у людей складывается впечатление, что я целыми днями катаюсь на аттракционах и развлекаюсь. Первые годы мне казалось, что я занимаюсь чем-то временным. После же определенных преобразований внутри нашей компании в 2008 году я понял, что на мне лежит ответственность за то дело, которым мы занимаемся, и с этого времени отношение к работе сильно изменилось."
    ]
  },{
    h2: "Как давно существует ваша организация? Каких успехов удалось достичь?",
    p: [
      "Российская ассоциация парков и производителей аттракционов существует с 1995 года. За это время РАППА стала узнаваемым брендом и центром взаимодействия специалистов индустрии развлечений России и не только. Выставки РАППА ЭКСПО – важнейшие и самые посещаемые сегодня мероприятия отрасли в России. Если говорить о моем личном вкладе в деятельность ассоциации, то мне дорог наш образовательный проект – Учебный Центр РАППА, на который собственно я и пришел изначально работать. Обучение специалистов безопасной эксплуатации аттракционов – важная функция, и я рад, что нам удалось создать универсальную программу подготовки кадров с участием ведущих экспертов индустрии развлечений. Также благодаря Учебному Центру мне удалось познакомиться с огромным количеством людей, работающими в нашей сфере, профессионалами своего дела и любящими свою работу. Всего мы обучили более 1500 человек со всей страны."
    ],
    img: [
      { src: "italparkmod.jpg", href: "/makers/#italpark" }
    ]
  },{
    h2: "Какими качествами необходимо обладать для работы в вашей команде?",
    p: [
      "Мы очень ценим добрые отношения внутри коллектива, и конфликтные люди у нас не задерживаются. У нас достаточно стабильная команда, если и происходит «текучка» кадров, то скорее по добрым причинам – это, как правило, пополнение в семьях наших сотрудников. Дружная и хорошо организованная команда – это во многом главное преимущество, за которое нас ценят партнеры и клиенты. "
    ]
  },{
    h2: "Что нового Вам хотелось бы привнести в профессию?",
    p: [
      "Индустрия развлечений – очень своеобразная сфера. Долгое время она была, на мой взгляд, слишком «семейной» и замкнутой, и эта «патриархальность» немного тормозила ее развитие. Сегодня уже и в нашей стране это в полноценном смысле бизнес, в который приходит молодёжь с креативными идеями и новыми подходами.",
      "Необходимо придумывать новые форматы и направления для развития индустрии. В этом смысле сейчас мы развиваем наш самый молодой проект «Летняя Встреча РАППА», одна из задач которого – знакомить специалистов с индустрией развлечений в регионах. Каждая Встреча – это знакомство с новым городом и новыми людьми.",
      "Также следует поддерживать актуальность наших действующих проектов: разрабатывать новые программы для Учебного Центра; расширять тематику выставок; активно участвовать в совершенствовании нормативной базы для индустрии развлечений и т.д."
    ]
  },{
    h2: "Игорь Михайлович, что отличает деятельность РАППА от других ассоциаций? Как Вы относитесь к конкуренции?",
    p: [
      "Неукоснительное исполнение взятых на себя обязательств – вот главный принцип, по которому работает наша ассоциация. К этому можно добавить искреннее отношение к делу и к нашим партнерам и клиентам. Эти две составляющие позволяют нам оставаться востребованными уже более 20 лет.",
      "Конкуренция позволяет не стоять на месте. Мой жизненный принцип: чем труднее, тем лучше. То есть, чем сложнее условия для работы, тем лучше получается результат. Поэтому появление «соперников» – это стимул развиваться дальше. Это особенно хорошо видно на примере нашей выставки.",
      "За 15 лет в российской индустрии развлечений появлялось несколько выставочных проектов, но ни один из них не смог превзойти РАППА ЭКСПО."
    ]
  },{
    h2: "Что нужно Вам, чтобы быть счастливым?",
    p: [
      "Я откровенный трудоголик, и основное свое время посвящаю работе и делу, которым занимаюсь. Своей семьи у меня пока нет. Зато есть много друзей и в силу профессии очень большой круг знакомых, поэтому скучать не приходится. В целом я считаю себя счастливым человеком, и благодарен тому, как сложилась моя жизнь."
    ],
    img: [
      { src: "polinmod1.jpg", href: "/makers/#polin" }
    ]
  },{
    h2: "Как Вы проводите свободное время? Что любите делать в жизни, помимо основной работы?",
    p: [
      "Значительную часть свободного времени я посвящаю спорту: большому теннису, боксу и кроссфиту. Люблю театр. Из последнего, что особенно впечатлило, – спектакль «Враги. История любви» в «Современнике» и все спектакли молодого режиссера Александра Молочникова («Бунтари», «19.14», «Светлый путь»). Из кино: могу посмотреть как блокбастер, так и что-то артхаусное. Есть фильмы, которые оказали на меня в свое время большое влияние: это «Весна, лето, осень, зима и снова весна» Ким Ки Дука; почти все фильмы главного, я считаю, гуманиста наших дней Фатиха Акина; из недавно вышедших очень понравилась «Зеленая книга» – не перестаю удивляться, как американцы умудряются снимать кино исключительно про себя, которое при этом с интересом смотрит весь мир."
    ]
  },{
    h2: "Как Вы представляете себе будущее отрасли в России и в мире лет через 15-20?",
    p: [
      "Я рад, что у нас наконец-то строятся и открываются тематические парки. Сейчас, по моему мнению, их два – Диво-Остров в Санкт-Петербурге и Сочи-Парк. Ждем с нетерпением открытия еще двух парков в Москве. Думаю, в дальнейшем эта тенденция продолжится, и тематические парки будут открываться по всей стране. Немного страшно делать прогнозы, но предположу, что цифровые технологии все же займут лидирующие позиции, и главным направлением в индустрии развлечений станет виртуальная реальность. Поменяется внешний облик и назначение торгово-развлекательных центров, расширится спектр «домашних развлечений», когда можно будет получать необходимые впечатления, не выходя из дома (плохо это или хорошо – не знаю)."
    ],
    img: [
      "rodionov3.jpg"
    ]
  },{
    h2: "Ваши планы на ближайшие годы?",
    p: [
      "В настоящее время ожидается модернизация и обновление некоторых рабочих процессов, а также запуск нового проекта, над которым мы сейчас усердно работаем."
    ]
  },{
    h2: "Ваши пожелания читателям нашего журнала?",
    p: [
      "«Каталог Индустрии Развлечений» – наш верный партнер и друг. Журнал читают профессионалы отрасли, и я верю, что он помогает им добиться успеха и достичь хороших результатов в работе."
    ]
  }]
}
