// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../chrustkoleso/",
    back: "../chrustkoleso/chrustkoleso1.jpg",
    text: "Хрустальное колесо 2019. Участвуйте и побеждайте!",
    color: "red"
  }],
  header: {
    img: "forumsochisapir1.jpg",
    h1: "XXIX Форум Профессионалов индустрии развлечений в Сочи",
    p: [
      "Уважаемые Коллеги!"
    ]
  },
  sections: [{
    h2: "Приглашаем Вас принять участие в XXIX Форуме Профессионалов индустрии развлечений и отдыха, который пройдет в Сочи с 23 по 28 сентября 2019 года в отеле «Жемчужина».",
    p: [
      "Форум Профессионалов индустрии развлечений и отдыха - это эффективная бизнес-платформа для делового взаимодействия представителей власти, надзорных органов, руководителей и владельцев мест массового отдыха населения, российских и зарубежных производителей аттракционной техники и компаний, предлагающих услуги для индустрии развлечений и отдыха.",
      "- Здесь вы узнаете секреты продвижения развлекательных и парковых проектов!",
      "- Сможете выгодно приобрести аттракционы и развлекательное оборудование!",
      "- Войдете в круг эффективного профессионального общения, установите новые деловые контакты!",
      "- Станете более компетентными в вопросах организации безопасной эксплуатации аттракционов и оборудования детских игровых площадок!",
      "- Только живое общение на практические темы!"
    ]
  },{
    h2: "ВНИМАНИЕ!",
    p: [
      "В связи с множеством мероприятий, проходящих в Сочи с 23 по 28 сентября 2019 года, Гранд отель «Жемчужина» не сможет принять всех участников Форума Профессионалов! Проживание в Гранд отеле будет предоставлено только первым 95-ти участникам, подавшим заявку в Оргкомитет Форума. Остальным гостям Форума будет предложено равноценное размещение в отеле «SEA GALAXY HOTEL CONGRESS & SPA****»."
    ]
  },{
    h2: "Ждем Вас на XXIX Форуме Профессионалов индустрии развлечений и отдыха!",
    p: [
      "Оргкомитет Форума: 350051, г. Краснодар, ул. Ф. Лузана, 19, оф.17, тел. (861) 224-4227, тел./факс (861) 224-1981, e-mail: ilat2004@mail.ru, forumparkov2017@yandex.ru",
      "Заявка на участие и вся информация о Форуме размещена на сайтах Оргкомитета: www.forumparkov.ru, www.safe-ride.ru"
    ]
  }],
  logo: {
    img: "sochi seminar logo.png",
    href: "www.forumparkov.ru"
  }
}
