// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../karusel/",
    back: "../karusel/karusel.jpg",
    text: "Ярмарка с «Каруселью» на Красной площади",
    color: "orange"
  }],
  header: {
    img: "fdpo1.jpg",
    h1: "Курсы повышения квалификации для специалистов парковой отрасли по программе «Администратор парка развлечений и парковых зон»",
    p: [
      "В рамках всероссийского проекта по организации и проведению образовательных мероприятий для специалистов парковой отрасли «Академия САПИР» Союз ассоциаций и партнеров индустрии развлечений (САПИР) совместно с Факультетом дополнительного профессионального образования ФГБОУ ВО «Алтайский государственный институт культуры», при поддержке Комиссии по развитию индустрии развлечений и отдыха Общероссийской общественной организации малого и среднего предпринимательства «ОПОРА РОССИИ»; Комитета по культуре г. Барнаула; «Каталога Индустрии Развлечений»; ООО «Аттрапласт» в период с 16 по 19 марта 2020 г., провел в г. Барнауле (Алтайский край) курсы повышения квалификации для специалистов парковой отрасли по программе «Администратор парка развлечений и парковых зон».",
      "Образовательное мероприятие было реализовано в целях повышения квалификации персонала в области эксплуатации аттракционов, а также повышения качества и уровня безопасности при оказании услуг в парках развлечений.",
      "Разделы программы обучения: парковая отрасль как часть индустрии развлечений; нормативно-правовое обеспечение деятельности парка развлечений, безопасность аттракционов; функционал и управленческие компетенции администратора парка развлечений, управление клиентским сервисом и гостеприимство."
    ]
  },
  sections: [{
    img: [
      "fdpo2.jpg"
    ]
  },{
    p: [
      "Курсы продолжительностью 38 часов состоялись на базе АГИК и успешно завершились вручением удостоверений о повышении квалификации/свидетельств о дополнительном образовании установленного образца. Участниками курсов стала группа специалистов парковой отрасли - администраторы парков развлечений, ПКиО, аттракционных комплексов; индивидуальные предприниматели–эксплуатанты развлекательного оборудования - из городов: Барнаул, Бийск, Карасук, Самара, Омск, Снежинск, Новосибирск, Нижний Тагил, Владивосток. Спикерами курсов повышения квалификации выступили: Романов Р.Н. (Президент САПИР, директор ООО «Алтай-Парк», гг. Москва/Барнаул); Лапаев В.П. (эксперт, руководитель испытательной лаборатории ООО «МАС», ген. директор ООО «ЗСЦ СОВТ», г. Новосибирск); Лапаев А.В. (д.т.н., профессор НГТУ, ген. Директор «АЦ БЭТС», г. Новосибирск); Сушкова Н.В. (исполнительный директор САПИР, г. Барнаул); Доценко М.В. (бизнес-юрист, руководитель компании «Юридическое обслуживание бизнеса», руководитель компании «Dotsenko», г. Барнаул); Сорокина Е.Н. (директор консалтинговой компании ООО «Институт кадровых технологий», тренер-консультант, психолог, автор запатентованных методик оценки психоэмоционального состояния, эксперт в сфере повышения клиентоориентированности, г. Барнаул); Яговец В.С. (доцент кафедры социально-культурного сервиса и туризма АГИК, г. Барнаул).",
      "Практические занятия были реализованы на базе площадки по производству детских и семейных аттракционов и изделий из стеклопластика для сферы развлечений – ООО «АТТРАПЛАСТ». Участники курсов повышения квалификации смогли ознакомиться с полным циклом технологии производства изделий из стеклопластика для сферы развлечений, детских и семейных аттракционов. Учредители «Аттрапласт» Юрий Леонидович Гликенфрейд и Сергей Владимирович Боровиков подробно рассказали о продукции собственного производства, дали ценные советы нашим парковикам по подбору оборудования и комплектующих, успешному редизайну аттракционов, а также представили проект будущей аттракционной новинки от надежного сибирского производителя – оригинальной маятниковой качели.",
      "Слушатели курсов посетили Алтайский центр гостеприимства и ресторацию «Горная аптека», где смогли не только посетить экскурсию в музей аптечного дела, продегустировать блюда сибирской кухни 19 века, стать участниками музыкального вечера, приобрести полезную для здоровья алтайскую продукцию, но и оценить высокий уровень гостевого сервиса этого учреждения. Итоги курсов повышения квалификации были подведены в ходе круглого стола."
    ]
  }]
}
