// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../teleport/",
    back: "../teleport/teleport.jpg",
    text: "В виртуальном пространстве",
    color: "light-green"
  }],
  header: {
    img: "gamekeeper1.jpg",
    h1: "Автоматизация парка «Мир аттракционов» в г. Петропавловск, Республика Казахстан",
    p: [
      "Первоначально в 1860 году на территории парка был заложен сад. Первая реконструкция зелёного массива началась в 1914 году. Сад стал удобной зоной отдыха для горожан, и в 1924 году было решено установить первый аттракцион, который проработал до 1952 года.",
      "В 1952 году установили современные электромеханические аттракционы: «Колесо обозрения», «Воздушная карусель» и детский «Северок». Основная реконструкция аттракционного хозяйства началась в 1994 году. И с тех пор руководство развивает парк, о чем свидетельствуют неоднократные призовые места и награды на республиканских и международных отраслевых мероприятиях. Следующим шагом после очередной модернизации аттракционов стала установка системы Game-Keeper. В качестве билета для доступа на аттракционы используется бесконтактная карта, одновременно решающая много задач, реализация которых невозможна с использованием классических билетов.",
      "Руководство получает всю аналитику в онлайн режиме, у маркетологов появилась возможность для внедрения современных и актуальных акций, гости не убегают от каждого понравившегося аттракциона до кассы, а с удовольствием гуляют по парку. Одновременно с этим решаются вопросы контроля ночных обходов охранником, контроль за применением VIP-карт и премирования сотрудников."
    ]
  }
}
