// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../fikozamperla/",
    back: "../fikozamperla/fikozamperla.jpg",
    text: "Мир FICO EATALY пополнился Луна-фермой!",
    color: "pink"
  }],
  header: {
    img: "conceptnews1.jpg",
    h1: "Классика и стимпанк французских каруселей на выставке в Париже",
    p: [
      "В этом году на выставке IAAPA Expo Europe в Париже компания Concept 1900 имела большой успех – проекты с новым аттракционом Bike’n’Roll в парках Efteling и Europapark, в Китае  и новыми каруселями французского бренда по Европе.",
      "Компания готовится к следующему мероприятию в индустрии аттракционов и развлечений China Attractions Expo (CAE), которое состоится 23-25 октября 2019 в Шанхае под эгидой Китайской ассоциации парков развлечений и аттракционов (CAAPA).",
      "Компания Concept 1900 вышла на китайский рынок с контрактами крупнейших китайских компаний Evergrande Group и 1912 Block Nanjing, что составляет 16 каруселей по всей стране.",
      "Каждая карусель Concept 1900 – уникальное творение с учетом потребностей клиента. Недавно компания была отмечена статусом партнера ассоциации SNELAC, французского Союза парков развлечений и получила марку «живого наследия Франции», как одна из последних компаний - производителей каруселей прошлого века."
    ]
  }
}
