// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../munchengorka/",
    back: "../munchengorka/munchengorka.jpg",
    text: "Гигантские горки в Мюнхенском Техническом университете",
    color: "green"
  }],
  header: {
    img: "nikolapark1.jpg",
    h1: "Арт-парк «Никола-Ленивец» - искусство под открытым небом",
    p: [
      "«Никола-Ленивец» — это самый большой арт-парк Европы вокруг крохотной деревни в Калужской области. 650 гектаров земли, открытой для творческих экспериментов и поиска нестандартных решений в разных областях — от искусства до экофермерства. Здесь прямо под открытым небом развернулась коллекция произведений современного искусства и архитектуры."
    ]
  },
  sections: [{
    p: [
      "Все объекты специально созданы для этого места за последние 18 лет художником Николаем Полисским и участниками фестиваля Архстояние. Это единственное в России место, где представлены ландшафтные инсталляции лучших российских и зарубежных авторов. Многие арт-объекты парка стали знаковыми для современной культуры."
    ],
    img: [
      "nikolapark2.jpg"
    ]
  },{
    p: [
      "Арт-парк расположен на территории Национального заповедника «Угра», основанного в 1992 году, и является особо охраняемой территорией. Гуляя по лесу, вы можете встретить редких птиц или лисицу. Это уникальный для России пример проекта, обеспечивающего жителей своей местности при помощи искусства, т.к. деятельность арт-парка основана на непосредственном участии коренных жителей этой деревни. Они не только помогают решать ежедневные вопросы деятельности парка, но и стали незаменимыми помощниками для художника Николая Полисского."
    ]
  }]
}
