// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../sapirforum/",
    back: "../sapirforum/sapirforum.jpg",
    text: "XXIX Форум Профессионалов индустрии развлечений и отдыха",
    color: "orange"
  }],
  header: {
    img: "tuchkovbujan1.jpg",
    h1: "Каким быть парку Тучков Буян",
    p: [
      "Подведены итоги VIII Санкт-Петербургского международного культурного форума, который прошел 14-16 ноября 2019 года. Основная тема Форума в этом году – «Культурные коды в условиях глобализации». Живая и очень острая Панельная дискуссия «Современные общественные пространства: как создавать городские парки» прошла с аншлагом 15 ноября 2019 года в конференц-зале гостиницы «Англетер» в Санкт-Петербурге.",
      "Санкт-Петербург в восьмой раз стал местом встречи мировых культур, пространством обсуждения самых важных вопросов современного культурного процесса на Международном культурном форуме в Северной столице. За годы своего существования Форум заслуженно получил статус одной из главных в мире дискуссионных площадок для развития открытого диалога культур и укрепления межгосударственных связей.",
      "Обширная Деловая программа Форума была адресована специалистам различных областей культуры. Она охватывала 14 секций, каждая из которых была посвящена одной из областей культурной деятельности.",
      "Как известно, Санкт-Петербург ждет большая стройка, и на месте несостоявшегося «Судебного квартала» появится парк «Тучков Буян» в Петроградском районе Санкт-Петербурга, в пешей доступности от ключевых достопримеча­тельностей города. Судьба нового парка горячо обсуждалась на Панельной дискуссии «Современные общественные пространства: как создавать городские парки», которая прошла 15 ноября 2019 года в конференц-зале гостиницы «Англетер» в Санкт-Петербурге."
    ]
  },
  sections: [{
    p: [
      "Накануне, в день открытия Международного культурного форума, был дан старт Конкурсу на ландшафтно-архитектурную концепцию будущего парка с целью выбора лучшего проекта. Перед участниками Конкурса стоит задача разработать ландшафтно-архитектурную концепцию парка, набережной, площади и прилегающих улиц. Состязание пройдет в два этапа. Первый – квалификационный отбор. На втором – восемь финалистов займутся непосредственно разработкой проектов. Для восьми финалистов вознаграждение по $ 60 000; далее за I место - $ 50 000; за II место - $ 30 000 и за III место - $ 20 000.",
      "Среди участников дискуссии, обсудивших особенности грандиозного проекта и мировой опыт создания парковых пространств в мегаполисах, были: главный архитектор Москвы Сергей Кузнецов; главный архитектор Санкт-Петербурга Владимир Григорьев; архитектурный критик Мария Элькина; руководитель архитектурного бюро «Студия 44» Никита Явейн; основатель 8 80 Cities, посол ассоциации World Urban Parks, президент GilP Гильермо Пеньялоса (Канада); руководитель бюро SPEECH Сергей Чобан; помощник Президента Республики Татарстан Наталия Фишман-Бекмамбетова и другие представители направления – архитекторы, урбанисты и профильные эксперты."
    ],
    img: [
      "tuchkovbujan2.jpg"
    ]
  },{
    p: [
      "Архитектор Сергей Чобан, член жюри конкурса, высказал мнение о том, что если бы дело происходило, к примеру, в Берлине, то Ватный остров скорее превратился бы в «Набережную Европы», чем в парк. Кроме того, архитектор подчеркнул, что нужно обратить особое внимание на градостроительный контекст парка: - В Петербурге чувствуется пульсация краев, которая возникает вокруг открытых пространств. А будущий парк градостроительно сейчас ничего не обрамляет. Построенный театр Бориса Эйфмана выглядит как остаток, западная часть парка неубедительно выплескивается к Петровскому острову.",
      "Главный архитектор Санкт-Петербурга Владимир Григорьев оптимистично заявил, что Конкурс состоится, будет выбран победитель и проект будет реализован.",
      "Руководитель «Студии-44» Никита Явейн выразил опасение,  как бы парк не стал похож на московский парк «Зарядье», и добавил, что консоли над Невой, пандусы и горки не будут приняты петербуржцами.",
      "Сергей Кузнецов сравнил «Тучков Буян» в Санкт-Петербурге с очередным золотым яйцом, которое снесла добрая курица и призвал не бояться экспериментов и новых людей. - Проводить аналогию с парком «Зарядье» нельзя. Это другой участок, другой город, и ситуация требует других решений. Копировать уникальные идеи бессмысленно. У проекта должно быть свое четкое техническое задание для архитекторов, - добавил архитектор и признался, что если бы «Новую Голландию» делали большие архитекторы, возможно, не было бы такого успеха у парка «Зарядье».",
      "Мария Элькина высказала мнение, что в Санкт-Петербурге больше всего боятся не того, что пропадут инвестиции, а что испортят вид.",
      "Наталья Фишман-Бекмамбетова отметила, что самое важное в этом процессе – квалифицированный заказчик. Нужно понять, как люди в Санкт-Петербурге проводят свое время, каких видов досуга недостаточно, какие услуги востребованы, какие – нет, какова ценовая политика. Должно быть понимание, что уже на этапе проектирования выбраны люди, которые будут этот проект реализовывать и потом им управлять. Неправильно взваливать все на архитекторов, т.к. они не волшебники, а вот заказчики должны всех интегрировать.",
      "В подтверждение данных слов, руководитель АБ «Рождественка» и ректор «РЕ-Школа» Наринэ Тютчева отметила, что в нынешних реалиах при создании современных общественных пространств, архитектор, как дирижер оркестра, должен понимать каждый инструмент, и что нужно для той или иной партитуры.",
      "Канадский урбанист Гил Пеньялоса  отметил, что в вопросе создания паркового проекта нужно отталкиваться о того, что думают об обстоятельствах и условиях возведения парка горожане и работать с идентичностью.",
      "В заключение дискуссии, директор архитектурно-планировочной компании MLA+ в Санкт-Петербурге Яна Голубева сказала: - Парк сейчас – арена битвы, но и арена экспериментов. Он может стать отправной точкой для комплексных стратегий: по градостроительной политике, экологии, зеленому каркасу, водным территориям.",
      "Победителя Конкурса проекта парка объявят в начале июня на Международном экономическом форуме 2020.",
      "Пресс-служба Санкт-Петербургского международного культурного форума/фото Ирина Мотина/ТАСС.",
      "www.culturalforum.ru"
    ]
  }]
}
