// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "/pdf/catalogue.pdf",
		back: "../makers.jpg",
		text: "ПРОИЗВОДИТЕЛИ",
		color: "green"
	}],
	header: {
		img: "../attraplast/attraplast.jpg",
		h1: "Механические цветомузыкальные часы от барнаульских мастеров",
		p: [
			"Барнаульские мастера",
			"Елена Боровикова\
			\
			"
		]
	},
	// company: {
	// 	img: "piterland.png",
	// 	name: "",
	// 	address: "г. Барнаул, ул. Бриллиантовая, д. 2А",
	// 	href: "www.attraplast.ru",
	// 	mail: "attraplast@mail.ru",
	// 	tel: "+7 (3852) 599-255, 599-220"
	// },
	sections: [{
		h2: "Часы на Цветном бульваре",
		img: [
			"attraplast1.jpg"
		]
	},{
		h2: "Заняться оздоровительной йогой",
		p: [
			"Летом на территории сада им. Баумана профессиональные инструкторы проводят открытые бесплатные тренировки по йоге, которые в первую очередь рассчитаны на начинающий уровень. Пока на улице еще не стоит майская погода, желающие приобщиться к одному из самых эстетичных и полезных для здоровья видов спорта могут зайти в студию Yogalates Club.",
			"Студия открыта ежедневно, занятия проводят с 07:30 утра до девяти или десяти вечера по нескольким направлениям: йога дыхания, кундалини, стретчинг, хатха-йога, пилатес и другие виды пластических упражнений и растяжки для позвоночника. На сайте центра постоянно обновляются анонсы бесплатных занятий в группах. В среднем безлимитный абонемент на определенную йогу обойдется в 6000 рублей.",
			"Каждое воскресенье с 14:00 до 15:00 проходят бесплатные занятия по цигун на Веранде сада, зарегистрироваться на тренировки можно по телефону +79262103405."
		],
		img: [
			"img-mid-2.jpg"
		]
	},{
		h2: "Зайти в кафе греческих деликатесов",
		p: [
			"Сеть кафе Sito раскиданы по городу: одно из заведений открыто на территории компактного сада им. Баумана. Двухэтажное здание, где могут одновременно разместиться 70 человек, находится за администрацией парка. Меню идеально подобрано для посетителей, уставших от пиццы, суши и роллов и других распространенных блюд: в Sito предлагают попробовать традиционную греческую еду, редко представленную в московских кафе.",
			"На выбор представлены пейнерли, сделанные в виде лодочек из отрубного теста с горячим тянущимся сыром и 5 видами сытной мясной или вегетарианской начинки, гиросы с наполнением из поджаренного картофеля, курицы или говядины и свежих овощей, крифараки, паста в виде продолговатых зерен круп с грибами и копченой ветчиной. Полакомиться также можно куриными и свиными сувлаки на деревянных шпажках, а поклонников сладкого порадуют домашним апельсиновым пирогом со свежесваренным кофе."
		],
		img: [
			"img-mid-3.jpg"
		]
	},{
		h2: "Успеть проехаться на кинокатке",
		p: [
			"Искусственная площадка в парке выдерживает температуру до 10 градусов тепла и открыта для посетителей до 10 марта. По выходным на главном экране ледового пространства показывают отечественные и зарубежные картины и детскую анимацию. Для маленьких посетителей можно арендовать «помощника фигуриста» в виде зимних животных, медведей и пингвинов. Кинокаток продолжает работать с 10:00 до 22:00,стоимость билета варьируется от 200 рублей в будни до 300 в выходные и праздничные дни.",
			"28 февраля каток в саду им. Баумана присоединится к акции «Ночь на катке-2019», которая проходит в 16 парках Москвы. С 18:00 до 22:00 на площадку можно пройти бесплатно, пространство наполнится музыкой диско 70-х в исполнении DJ Vova Terex. Посетители примут участие в музыкальных конкурсах и викторинах на знание различных музыкальных жанров, а самые эрудированные получат призы от профессионального ведущего."
		],
		img: [
			"img-mid-4.jpg",
			"img-mid-5.jpg"
		]
	},{
		h2: "Отдохнуть на фудкорте",
		p: [
			"Зимой в саду открыто несколько заведений: греческая веранда Sito, кофейня Waffle&amp;Coffee, итальянское «Меркато», кафе «Латте» и библиотека «Коворкинг». Траттория «Меркато» предлагает посетителям разнообразие сытных итальянских блюд: пиццу, ризотто, пасту, салаты и лазаньи. Здесь можно подкрепиться супом из баранины с зеленью, попробовать бургер с курицей, беконом иль картофель с розмарином. Средний чек в «Меркато» составляет 1200 рублей, куда входит одно из основных блюд с напитком или десертом: например, с горячим шоколадным фонданом и мороженым.",
			"В библиотеку «Коворкинг» удобно приходить поработать, когда нужно поймать волну вдохновения в уютной и спокойной обстановке. Для восстановления творческих сил можно заказать себе кофе, один из нескольких видов десертов или взять освежающий лимонад."
		]
	}]
}
