// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../safetravelsspb/",
    back: "../safetravelsspb/safetravelsspb.jpg",
    text: "SafeTravelsSpb - знак безопасности",
    color: "orange"
  }],
  header: {
    img: "portupark1.jpg",
    h1: "Парк для виноманов",
    p: [
 "Настоящее событие в сфере развлечений ждет винных экспертов и энтузиастов в Порту, втором по величине городе Португалии после Лиссабона. Спустя пять лет подготовки открывается новый культурный район с шестью музеями, девятью ресторанами, барами и кафе, а также магазинами, торговыми галереями, пространствами для мероприятий и даже винной школой. Создатели обещают, что без WOW-фактора не обойдется."
    ]
  },
  sections: [{
    p: [
"Район будет открыт для посетителей 31 июля, уже даже продаются билеты. В пространстве The Wine Experience планируют «демистифицировать» вино, рассказать про винодельческие регионы Португалии, виноградники, почвы, климат и сорта винограда, проследив путь вина от лозы до бутылки.",
"В Planet Cork обещают «полное погружение в удивительный мир пробок»: от древних исследований пробки до самых разнообразных и авангардных применений. Кстати, на долю Португалии приходится 50% мировой добычи пробкового дуба.",
   ],
    img: [{
      src: "portupark2.jpg",
    }]
  },{
    p: [
"Кроме того посетителей ждут: тур «Порту через века» – большая экскурсия для знакомства с особенностями, традициями и культурой региона; пространство The Chocolate Story с посещением настоящей шоколадной фабрики; выставка The Bridge Collection – обширная коллекция сосудов для питья, которая позволит узнать больше о традициях и обычаях, связанных с потреблением алкоголя, а также его роли в ритуалах и жертвоприношениях. На выставке представлено более 1000 сосудов и бокалов, а самые древние экспонаты коллекции датируются 7000 годом до н.э.; Музей моды и тканей Порту, где будут собраны работы молодых дизайнеров и «вневременных» брендов (откроется позже).",
"По информации издания Decanter, инвестиции в проект составили 105 млн евро. В комментариях изданию создатели отметили, что уважительно отнеслись к архитектуре города, оформив его как аутентичные складские помещения."
    ]
  }],
}
