// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../efteling/",
		back: "../efteling/efteling.jpg",
		text: "В Нидерландах открылись основные парки",
		color: "green"
	}],
	header: {
		img: "spbfestivaltulpanov1.jpg",
		h1: "Фестиваль тюльпанов на Елагином острове онлайн",
		p: [
			"Из-за пандемии коронавируса традиционный Фестиваль тюльпанов в ЦПКиО им. С. М. Кирова на Елагином острове в этом году пройдет онлайн. Об этом сообщает пресс-служба ЦПКиО имени Кирова."
		]
	},
	sections: [{
		p: [
			"«С 18 мая на электронных ресурсах ЦПКиО им. С. М. Кирова стартует онлайн-версия знаменитого Фестиваля тюльпанов на Елагином острове. На страницах Парка в социальных сетях собраны различные активности с тюльпаном в центре внимания: авторские мастер-классы для детей и взрослых, школа цветоводства, конкурсы с призами от друзей фестиваля, атмосферные видеоролики и анимация, художественно-документальный фотопроект «Tulipmania Art» от наших друзей из Мюнхена. И самое главное - свежие фото весеннего парка в цвету», - рассказали там."
		]
	},{
		p: [
			"Сейчас на Елагином зацветают 200 тысяч луковиц тюльпанов. Это 4 тысячи метров цветников, 130 сортов практически всех расцветок. В этом году интересными для просмотра будут не только тюльпаны, но и другие луковичные, например, черный и зеленый рябчик, а также множество новых сортов нарциссов и гиацинтов, которые ранее не высаживались на Елагином острове.",
			"В 2020 году Фестиваль посвящен конструктивизму. При проектировании цветников садовники вдохновлялись цветовой гаммой и геометрией гениальных произведений искусства.",
			"«Для создания цветников за вдохновляющую основу было взято творчество отечественных художников-авангардистов. В рисунках цветников воплощены картины таких выдающихся мастеров как Казимир Малевич, Эль Лисицкий, Александра Экстер, Василий Ермилов, Ольга Розанова, Любовь Попова, Александр Веснин», - сообщили в ЦПКиО."
		]
	}]
}
