// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../polin1/",
    back: "../polin/polin.jpg",
    text: "Polin Waterparks – обладатель высшей награды от European Star Awards",
    color: "light-green"
  }],
  header: {
    img: "rappaucheba1.jpg",
    h1: "Осенние занятия Учебного Центра РАППА 2019",
    p: [
      "С 30 сентября по 4 октября 2019 года в Москве состоялись очередные занятия Учебного Центра РАППА по программе «Техническое регулирование. Безопасность и эффективность эксплуатации аттракционов и устройств для развлечений».",
      "Участие в занятиях приняли 50 специалистов индустрии развлечений из 25 городов России: Москвы, Санкт-Петербурга, Калининграда, Брянска, Красноярска, Пензы, Томска, Тольятти, Чебоксар, Ярославля, Костромы, Твери, Тамбова, Вологды, Маркса, Казани, Курска, Якутска, городов Московской области и др. В числе слушателей были руководители, инженеры, механики и администраторы парков, развлекательных центров и других предприятий.",
      "Слушатели получили практические знания по организации безопасной эксплуатации аттракционов и развлекательного оборудования, а также ведения хозяйственной деятельности предприятия индустрии развлечений. Участники сумели пообщаться и задать вопросы ведущим экспертам и специалистам аттракционно-парковой отрасли; наглядно увидели работу аттракционов в рамках практических занятий, которые впервые прошли в московском парке «Сказка»."
    ]
  },
  sections: [{
    p: [
      "Все темы освещались ведущими экспертами и профессионалами в вопросах эксплуатации, производства, технической проверки и сертификации аттракционов, с участием юристов, руководителей парков, специалистов по охране труда и пожарной безопасности."
    ],
    img: [
      "rappaucheba2.jpg"
    ]
  },{
    p: [
      "Слушатели курса получили уникальную возможность - посетить в рамках обучения Московскую международную выставку аттракционов и развлекательного оборудования «РАППА ЭКСПО ОСЕНЬ-2019».",
      "На сегодняшний день в Учебном Центре РАППА прошли подготовку более 1400 специалистов индустрии развлечений из 77 регионов (230 городов) России и стран СНГ (Азербайджана, Кыргызстана, Казахстана, Эстонии, Узбекистана).",
      "Следующие занятия Учебного Центра РАППА по программе «Техническое регулирование. Безопасность и эффективность эксплуатации аттракционов и устройств для развлечений» пройдут  27-31 января 2020 г."
    ]
  }]
}
