// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../sapirnews/",
    back: "../sapirnews/sapirnews.jpg",
    text: "Других посмотреть и себя показать",
    color: "red"
  }],
  header: {
    img: "glas1.jpg",
    h1: "«Бохайский Глаз»",
    p: [
      "В китайском городе Вэйфан в провинции Шаньдун на мосту через реку Байланг установлено уникальное гигантское колесо обозрения Bohai Eye – первое в мире колесо без внутренних опор, настоящее инженерное чудо. Высота нового аттракциона составляет 145 метров, что на 10 метров выше европейского рекордсмена – «Лондонского глаза». Диаметр китайского колеса – 125 метров, в нем 36 кабинок, каждая из которых оборудована телевизором, кондиционером, Wi-Fi и рассчитана на 10 человек.Пассажиры могут любоваться видом на Бохайский залив, который ещё называют Бохайским морем. Отсюда и название нового аттракциона – «Бохайский Глаз». Полный оборот колесо совершает за 28 минут – достаточное время для того, чтобы туристы успели сделать захватывающие снимки окружающих пейзажей и сразу же выложили их в соцсети",
      "Стальные конструкции переплетаются вокруг кабинок и формируют, по словам архитекторов, так называемый «драконий хребет», который обеспечивает функциональность бесшарнирного дизайна с отсутствием спиц и колонн, полностью освобождая центр колеса. Постройка аттракциона обошлась в 20 млн евро.",
      "Напомним, что самым большим колесом обозрения в мире (правда, со спицами) на данный момент является High Roller в Лас-Вегасе. Его высота составляет 167 метров."
    ]
  }
}
