// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../newhoriz/",
    back: "../newhoriz/newhoriz.jpg",
    text: "Российские парки развлечений: вехи истории",
    color: "orange"
  }],
  header: {
    img: "analognews1.jpg",
    h1: "Новости от ООО «Сармат»"
  },
  sections: [{
    p: [
      "Объявление. Продается завод! ООО «Сармат» (г. Винница, Украина) – один из лидеров по производству экстремальных аттракционов мирового уровня на постсоветском пространстве, выставлен на продажу!",
      "ООО «Сармат» в лице своего учредителя, предлагает всем желающим, путем смены учредителя, приобрести предприятие, 100% уставного капитала общества, основную ценность которого составляет конструкторская документация на более чем двадцать разнообразных аттракционов с оформленными на них в Украине Техническими Условиями, а также патенты на промышленные образцы и полезные модели."
    ],
    img: [
      "analog2.jpg"
    ]
  },{
    p: [
      "Также на балансе ООО «Сармат» имеются металлорежущие станки, незавершенное производство и складские остатки. Каких-либо долгов перед государственными органами или третьими лицами нет. Все социальные обязательства, согласно действующего законодательства Украины, перед членами трудового коллектива предприятия выполнены.",
      "Учредитель и главный конструктор ООО «Сармат» Валентин Архипов.",
      "e-mail:sarmat.vn@gmail.com",
      "www.zavodanalog.com"
    ]
  }]
}
