// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gamekeeper/",
    back: "../gamekeeper/gamekeeper.jpg",
    text: "«Три медведя» – парк европейского уровня в Самаре",
    color: "orange"
  }],
  header: {
    img: "bal1.jpg",
    h1: "Один день эпохи великих реформ.",
    p: [
      "22 марта 2019 года в ГБОУ СШ №376 Московского района Санкт-Петербурга состоялось яркое образовательное событие – День реконструкции эпохи XIX века."
    ]
  },
  sections: [{
    p: [
      "Сценарий события был посвящен 150-летию романа «Идиот» Фёдора Михайловича Достоевского. В этот день участники и зрители погрузились в завораживающую историю трагических страстей, связавших купца Парфена Рогожина, бывшую содержанку богатого дворянина Настасью Филипповну и «идеального человека» князя Мышкина, беспомощного идиота в мире корысти и зла, историю о том, что сострадание является, возможно, единственным законом человеческого бытия."
    ],
    img: [
      "bal2.jpg"
    ]
  },{
    p: [
      "Особенностью События в этом году стало участие начальных классов наряду с учениками 8-11х классов. Всё началось с мастер-классов: для девушек - по созданию причесок, а для юношей – по художественной декламации в литературном кафе школы. После этого все гости и участники собрались на ассамблею и бал в парадной зале.",
      "В программу ассамблеи вошли увлекательные образовательные занятия, проведенные с помощью друзей и социальных партнеров школы. Судари и сударыни, пришедшие в нарядах соответственно эпохе, посетили мастер-классы научной, спортивной, исторической и творческой направленности, стали участниками салонных игр «Домино», «Лото», «Екатерининские гадания», «Светские предсказания», «Пузеля» и многих других.",
      "В середине дня, во время торжественного обеда в столовой, можно было отведать блюда, приготовленные по рецептам поварских книг второй половины XIX века.",
      "Кульминацией стал званый вечер в честь дня рождения Настасьи Филипповны. Под сводами бального зала звучали звуки полонеза, вальса, мазурки, галопа, фарандолы, котильона и лансье."
    ],
    img: [
      "bal4.jpg"
    ]
  },{
    p: [
      "Танцевальные номера перемежались сценами из романа Ф.М. Достоевского «Идиот» в исполнении ребят старших классов. Замечательная игра актёров и сценические ходы давали полное ощущение присутствия рядом с героями романа, когда зрители переставали чувствовать себя зрителями и становились реальными участниками происходящего на сцене.",
      "Девушки были «представительницами» институтов благородных девиц – Александровского, Елизаветинского, Мариинского, Павловского, Патриотического, Смольного, Училища ордена св. Екатерины и Училища ордена св. Елизаветы, а молодые люди были «приписаны» к полкам – Павловскому, Гренадерскому, Егерскому, Измайловскому, Московскому, Преображенскому, Семёновскому и Финляндскому.",
      "Полупоклоны, склонённые в приветствии головы, легкие книксены девушек, спокойная речь, горящие глаза – всё это можно было увидеть в этот волшебный день. Очень эффектно смотрелась военная форма на юношах и педагогах-мужчинах! А дамы и девушки в пышных и лёгких нарядах, с элегантными причёсками, со сверкающими украшениями, были прекрасны и восхитительны.",
      "Все участники вечера доказали своё танцевальное мастерство и право принадлежности к высшему свету петербургского общества. Каждый желающий мог принять участие в литературном познавательном квесте, окунувшись в мир героев романов Достоевского и событий отечественной истории второй половины 19 века."
    ],
    img: [
      "bal3.jpg"
    ]
  },{
    p: [
      "«Мир спасёт красота!», - эти слова Федор Михайлович Достоевский произнес около 150 лет назад устами своего героя, как свое собственное понимание способа спасения суетливого и бренного мира.",
      "Именно под этим девизом прошел «Один день эпохи великих реформ». Организаторам и сценаристам этого действа – администрации, педагогам и работникам школы, родителям, ребятам, социальным партнёрам – воистину удалась интересная задумка! Это может послужить хорошим примером для воплощения подобной идеи на других площадках – в парках и ТРЦ!"
    ]
  }]
}
