// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../monrepo/",
		back: "../monrepo/monrepo.jpg",
		text: "Парк Монрепо вышел из карантина",
		color: "green"
	}],
	header: {
		img: "efteling1.jpg",
		h1: "В Нидерландах открылись основные парки",
		p: [
			"Большинство европейских парков откроется к 1 июня 2020 года. С 18 мая в Нидерландах уже открылись основные парки: Эфтелинг, Товерланд, Валиби, Даундрел."
		]
	},
	sections: [{
		p: [
			"Количество посетителей сознательно ограничивается, поэтому билеты можно купить только онлайн. В большие и популярные парки уже выстроились «виртуальные очереди». Своей очереди, чтобы стать гостями Европа-парка, ждут 30.000 человек, а в парк Эфтелинг очередь составляет уже 44.000 человек. В первый же день продажи, билеты были раскуплены вплоть до 2 июня.",
			"Во всех европейских парках внедряется примерно одинаковая система мер санитарной безопасности. Шоу, парады и прочие выступления, в основном, закрыты (их не планируют проводить до середины лета).",
			"Рестораны, кафе и сувенирные магазины закрыты, но открыты террасы с ограниченным количеством  столиков, а также работают небольшие точки общепита (киоски) и передвижные тележки. Кроме того, еду на вынос можно заранее заказать по интернету и получить  через специальные окошки выдачи.",
			"Реорганизовано передвижение по территориям парка: узкие дорожки теперь имеют только одностороннее движение, широкие разделены на встречные полосы. Вход на детские игровые площадки и подобные структуры разрешен только детям до 12 лет.",
			"В туалетах используют только половину оборудования и поэтому туда большие очереди.",
			"Главные Герои парка ушли в отпуск, теперь никто не встречает посетителей для памятных фотографий.",
			"Оставить вещи теперь можно только в автоматических камерах хранения. Сильно ограничено количество посадочных мест на аттракционах (примерно на 50%). Операторам аттракционов и работникам общепита запрещен прямой контакт с посетителями, дуги и ремни безопасности на аттракционах посетители закрывают сами, а операторы проверяют крепёж с помощью специальных крюков.",
			"В накопителях на аттракционы все ряды дополнительно разделены листами прозрачного пластика.",
			"На земле нанесена разметка для соблюдения безопасной дистанции (в Нидерландах это 1.5 м). Появилось большое количество дополнительных информационных табличек и точек с дезинфекционными диспенсерами для самостоятельного пользования. Работники общепита придумывают различные методы выдачи продуктов (интересный подход разработан в парке Эфтелинг"
		]
	}]
}
