// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gamekeeper/",
    back: "../gamekeeper/gamekeeper.jpg",
    text: "«Три медведя» – парк европейского уровня в Самаре",
    color: "red"
  }],
  header: {
    img: "comicconspb1.jpg",
    h1: "Comic Con в Санкт-Петербурге",
    p: [
      "Comic Con в Санкт-Петербурге - это настоящий праздник для всех поклонников поп-культуры. Здесь вы увидите главные премьеры из мира фильмов, сериалов, компьютерных и настольных игр, развлекательной литературы, и, конечно же, популярных комиксов, аниме и манга."
    ]
  },
  sections: [{
    p: [
      "Встретите звёзд отечественного и мирового кинематографа, получите возможность сфотографироваться с ними и взять автограф"
    ],
    img: [
      "comicconspb3.jpg"
    ]
  },{
    p: [
      "Это яркое шоу для всех, кому не чужда современная поп-культура в любых ее проявлениях!",
      "В 2019 году фестиваль пройдет с 17 по 19 мая в павильоне №7 выставочного комплекса «Ленэкспо»."
    ]
  }]
}
