// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlaustanovki/",
    back: "../zamperlaustanovki/zamperlaustanovki.jpg",
    text: "Zamperla: новые установки аттракционов...",
    color: "green"
  }],
  header: {
    img: "zamperlainnovation1.jpg",
    h1: "Zamperla продолжает курс на инновации",
    p: [
"Несмотря на сложную ситуацию в мире, явившуюся следствием пандемии, компания Zamperla не прекращала свою деятельность и использовала небольшую паузу в работе в интересах клиентов. Пересмотрев некоторые свои сложившиеся годами подходы к обслуживанию и ремонту техники, Zamperla не прекращает внедрение инновационных технологий не только в самих аттракционах, но и в том, что касается их обслуживания, стремясь обеспечить удобство и простоту сервиса."
    ]
  },
  sections: [{
    p: [
"Начали с использования систем удалённого взаимодействия посредством видеосвязи между службой сервиса завода и клиентом. Сегодня компания на пороге нового уровня – внедрения первой в индустрии системы монтажа, обслуживания и ремонта с помощью систем дополненной реальности. "
   ],
    img: [
      "zamperlainnovation2.jpg"
    ]
  },{
    p: [
"Не так давно группа компаний Zamperla объявила о разработке нового сервиса удаленного обслуживания с активным использованием системы дополненной реальности, позволяющего не прекращать осуществлять обслуживание, правда удалённо, с учетом ограничений в авиаперелетах и необходимости выдерживать социальную дистанцию. Дабы повысить удовлетворенность клиентов, планировалось использовать системы виртуальной и дополненной реальности, а также их комбинации в качестве инструмента для своих механиков. Это повышает уровень безопасности, улучшает качество и скорость выполнения работ, позволяет техникам быстрее обучаться и расширять свои возможности.",
"- Идея запуска сервиса дистанционного обслуживания с использованием систем дополненной и виртуальной реальности появилась в октябре 2019 года как проект поддержки техников Zamperla в их командировках, - говорит Роберто Даль Поццоло, руководитель службы клиентского сервиса. - Ситуация с коронавирусом потребовала пересмотра изначальной концепции в сторону клиентского пособия для облегчения монтажа аттракционов Zamperla."
    ]
  }]
}

