// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../karusel/",
    back: "../karusel/karusel.jpg",
    text: "«Карусель» на Красной площади",
    color: "light-blue"
  }],
  header: {
    img: "hellocomputer1.jpg",
    h1: "Hello Computer выпускает тематическое обновление для своих phygital-аттракционов",
    p: [
      "13 марта Hello Computer представит масштабный релиз обновления тематического контента для своих phygital-атракционов. Разнообразие тем огромное: это и подводный мир, и тема космоса, и много других, которые позволяют превратить ваш интерактивный парк развлечений в настоящую сказку.",
      "На стенде компании 13-15 марта на международной выставке РАППА 2019 можно будет протестировать обновление и разнообразие контента для аттракционов «Ожившие рисунки», «Кидалки» и «Робокубики». Один взмах руки – и павильон превращается в подвод­ный или космический мир.",
      "Интерактивные парки создаются компанией с 2017 года. Более 20 парков открыто по всему миру: в Китае, на Филиппинах, в ОАЭ, России. Самое известное интерактивное путешествие – «Алиса. Возвращение в страну чудес» в Центральном Детском Мире в Москве."
    ]
  }
}
