// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../fikozamperla",
    back: "../fikozamperla/fikozamperla.jpg",
    text: "Мир FICO EATALY пополнился Луна-фермой!",
    color: "pink"
  }],
  header: {
    img: "8parkov1.jpg",
    h1: "8 национальных парков получат 100 млн рублей на создание туристической инфраструктуры",
    p: [
      "Национальные парки «Плещеево озеро», «Тункинский», «Зюраткуль», «Таганай», «Башкирия», «Угра», «Прибайкальский» и «Русский Север» получат средства на создание и реконструкцию туристической инфраструктуры в 2019 году. Об этом сообщил директор департамента госполитики и регулирования в сфере развития ООПТ Минприроды России Иван Шмаков на совещании в Минприроды России 7 октября.",
      "Суммарная стоимость проектов развития инфраструктуры в восьми национальных парках в 2019 году составит 100,14 млн рублей. Планируемый прирост протяженности туристических троп к 2021 году - более 200 км. Минприроды России выделяет финансирование в рамках федерального проекта «Сохранение биологического разнообразия и развитие экологического туризма» нацпроекта «Экология». Всего на развитие туристической инфраструктуры в федеральном проекте (на 2019-2024 гг) заложено чуть более 550 млн рублей.",
      "Среди основных критериев, по которым министерство выбирало перспективные национальные парки, – прирост туристического потенциала за последние 5 лет, планируемый прирост турпотока с учетом мероприятий по развитию инфраструктуры, транспортная доступность, наличие условий для обеспечения доступа инвалидов, текущий доход и планируемый прирост дохода от туристических и иных услуг, а также наличие дополнительных источников финансирования.",
      "«Наша главная задача – это 4 млн туристов до 2024 года. Необходимо увеличить посещаемость особо охраняемых природных территорий (ООПТ) в целом. Есть два условия решения данной задачи: первый подход – мы развиваем все территории, второй подход – мы развиваем те территории, которые обладают достаточным потенциалом и при этом имеют устойчивый туристический поток, и мы просто наращиваем на этих территориях посещаемость», - пояснил Иван Шмаков.",
      "В Минприроды поступили заявки от 52 учреждений. По итогам их экспертной оценки составлен рейтинг национальных парков (по сумме баллов). Категории национальных парков: первая - национальные парки с максимальным туристическим потенциалом - более 110 баллов; вторая - национальные парки с перспективным туристическим потенциалом - от 70 до 110 баллов; третья - национальные парки с минимальным туристическим потенциалом - менее 70 баллов.",
      "В первую категорию не вошла ни одна из представленных регионами заявок. Во вторую категорию Минприроды России определило 17 национальных парков:",
      "• Куршская коса (Калининградская область) - 96 баллов",
      "• Зюраткуль (Челябинская область) - 92 балла",
      "• Тункинский (Республика Бурятия) - 92 балла",
      "• Башкирия (Республика Башкортостан) - 90 баллов",
      "• Самарская Лука (Самарская область) - 87 баллов",
      "• Угра (Калужская область) - 86 баллов",
      "• Прибайкальский (Иркутская область) - 84 балла",
      "• Лосиный остров (Московская область) – 83 балла",
      "• Плещеево озеро (Ярославская область) - 80 баллов",
      "• Мещера (Владимирская область) - 80 баллов",
      "• Таганай (Челябинская область) - 77 баллов",
      "• Нижняя Кама (Республика Татарстан) - 77 баллов",
      "• Хвалынский (Саратовская область) - 75 баллов",
      "• Кенозерский (Архангельская область) - 74 балла",
      "• Смольный (Республика Мордовия) - 73 балла",
      "• Юдыг Ва (Республика Коми) - 72 балла",
      "• Смоленское поозерье (Смоленская обл.) – 71 балл",
      "7 из них уже в 2019 году получат средства из федерального бюджета на создание и реконструкцию туристической инфраструктуры. Еще одну заявку Минприроды выбрало из категории «национальные парки с минимальным туристическим потенциалом» - финансовую поддержку получит вологодский «Русский Север», набравший в рейтинге 61 балл. «Два национальных парка в Челябинской области и один в Башкортостане мы рассматриваем с точки зрения кластерного подхода. Близкое территориальное расположение может обеспечить дополнительный туристический поток за счет создания общих маршрутов», - отметили в Минприроды России.",
      "Согласно представленным на совещании материалам, суммарная стоимость проекта по развитию инфраструктуры национального парка «Таганай» в 2019 году составит более 22,2 млн рублей. На «Зюраткуль» Минприроды выделило 10 млн рублей, а на «Башкирию» - более 12,5 млн рублей. Более 31 млн рублей получит калужская «Угра», чуть менее 6 млн рублей - «Плещеево озеро» в Ярославской области. 9,3 млн рублей выделят Республике Бурятия на создание экологических троп в национальном парке «Тункинский». Оставшиеся 9 млн рублей (по 4,5 млн рублей) распределили между национальными парками «Прибайкальский» (Иркутская область) и «Русский Север» (Вологодская область).",
      "Агентство стратегических инициатив (АСИ) предлагает использовать системный подход в проектировании инфраструктуры экотуризма на ООПТ за счет внедрения комплексных решений. «Помимо увеличения количества посетителей на природных территориях необходимо соблюдать баланс между развитием и сохранением биоразнообразия, способствовать формированию сообществ, вовлеченных в развитие экотуризма на природных территориях: бизнеса, региональных органов власти, туроператоров и местных жителей», - отметила заместитель генерального директора АСИ Ольга Захарова."
    ]
  }
}
