// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../timets/",
    back: "../timets/timets.jpg",
    text: "От проекта до счастливого Гостя!",
    color: "green"
  }],
  header: {
    img: "polin1.jpg",
    h1: "Polin Waterparks – обладатель высшей награды от European Star Awards",
    p: [
      "Инновационная водная горка King Cobra от Polin Waterparks шестой раз завоевы­вает высшую награду в конкурсе European Star Awards в номинации «Лучшая захватывающая водная горка в Европе».",
      "Компания Polin известна своими инновациями, высоким качеством и передовыми технологиями по всему миру. King Cobra завоевала множество наград с момента своего дебюта. В целом, она считается революционной благодаря своему захватывающему внешнему виду и неповторимой собственной тематике. Поездка на ней незабываема. Ее огромный размер впечатляет: высота 50 футов (15,24 метра) при длине 260 футов (790 метров). Каждый аквапарк может выбрать из множества версий свой собственный вариант проектировки, соответствующий тематике."
    ],
    info: {
      img: "sohret.jpg",
      name: "Шёхрет Пакиш",
      address: "Директор отдела продаж компании Polin Waterparks, Турция",
      left: true
    }
  },
  sections: [{
    p: [
      "Кроме награды, полученной King Cobra в этом году на выставке IAAPA Expo Europe в Parc Asterix в Париже, было вручено в общей сложности девять наград паркам-партнерам Polin по всей Европе. Международное жюри из 40 экспертов определило победителей в 14 категориях среди европейских тематических парков и аквапарков (в т.ч. в России и Турции) хотя бы с одним действующим аттрак­ционом."
    ],
    img: [
      "polin2.jpg"
    ]
  },{
    h2: "Огромные поздравления этим лауреатам:",
    p: [
      "- Aqualand Frejus во Франции за 1-е место в номинации «Самая захватывающая водная горка Европы» с Кинг Коброй компании Polin. Aqualand Frejus был первым парком во Франции, в котором была установлена Королевская Кобра. Другие объекты Aqualand также включают в себя аттракционы Polin: Aqualand Cap d’Agde, Aqualand St. Cyprien, Aqualand St. Cyr Sur Mer, Aqualand Maspolamas и др.",
      "- Аквапарк Истраландия в Истрии, Хорватия, занявший третье место в номинации «Самые захватывающие водные горки» с аттракционом Space Combo от компании Polin. Аквапарк «Истраландия» был первым аквапарком, построенным компанией Polin в Хорватии. И он продолжает дополняться фирменными продуктами Polin Waterparks, самым последним из которых является Space Combo.",
      "- Rixos Premium Tekirova в Анталии, Турция, за пятое место в номинации «Самые захватывающие водные горки Европы» для Surf Safari от Polin и девятое место среди «Лучших аквапарках Европы». В парке также есть несколько других аттракционов Polin: Looping Rocket, Spheres, Surf Safari и гигантский водный игровой комплекс «Аквабашня».",
      "- Aqualand Frejus во Франции за девятое место в номинации «Самые захватывающие водные горки Европы» для Storm Racer от компании Polin. Aqualand Frejus также продолжает дополняться фирменными слайдами Polin Waterparks, самым последним из которых является Storm Racer. - Polin гордится тем, что теперь у нее есть собственный Storm Racer в Aqualand Frejus, для гонщиков, ищущих адреналина в этой высококлассной поездке, - пояснила директор отдела продаж Шёхрет Пакиш.",
      "- Курорт Tropical Islands в Крауснике, Германия, занявший шестое место в номинации «Лучшие семейные водные горки в Европе» за игровую площадку Jungle Splash Water Play от компании Polin и шестое место в номинации «Лучшие аквапарки Европы»."
    ]
  },{
    p: [
      "Курорт Tropical Islands вблизи Бранденбурга уже был известен как крупнейший крытый аквапарк в мире. С добавлением множества новых водных аттракционов, созданных уникальным новейшим способом компанией Polin Waterparks - ведущим проектировщиком водных горок, курорт стал называться наикрупнейшим и заслужил отзывы «вне всякого сравнения».",
      "- Аквапарк Tatralandia в Микулаше, Словакия - восьмое место в номинации «Лучшие семейные водные горки в Европе» за Family Turbolance. Горка «Семейный Турболэнс» – это первая горка такого рода в Европе! У неё высокая пропускная способность на 4-6 человек одновременно.",
      "- «Земля легенд» в Анталии, Турция, за третье место в номинации «Лучший аква­парк Европы». В этом развлекательном комплексе представлен длинный и разнообразный список достопримечательностей - от пятизвездочного отеля до дельфинария, парка дикой природы и большого аквапарка под названием «Legends of Aqua»."
    ]
  }]
}
