// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../sochiskypass/",
		back: "../sochiskypass/sochiskypass.jpg",
		text: "Пользуйтесь зимним ски-пассом в Сочи до августа!",
		color: "green"
	}],
	header: {
		img: "desinfektnvebinar1.jpg",
		h1: "Онлайн-вебинар о дезинфекции в парках",
		p: [
"3 июля с 11:00 до 14:00 приглашаем принять участие в практическом онлайн-вебинаре «Проведение профилактических дезинфекционных мероприятий в парках. Как выполнить все и быть готовым к проверкам»."
		]
	},
	sections: [{
		p: [
"Ситуация с распространением коронавирусной инфекции в нашей стране постепенно улучшается, но для минимизации рисков необходимо соблюдать все рекомендации Роспотребнадзора и врачей. Уже сейчас понятно, что потребители станут более чувствительны к вопросам гигиены, здоровья, безопасного питания и социального дистанцирования.",
"В рамках вебинара слушатели получат полную информацию по применению рекомендаций Роспотребнадзора о проведении профилактических и дезинфекционных мероприятий по предупреждению распространения новой коронавирусной инфекции в парках,зонах развлечений и питания а также по применению новых санитарно-эпидемиологических правил СП 3.1.3597-20 «Профилактика новой коронавирусной инфекции (COVID-19)», которые вступили в силу с 7 июня 2020г.",
"В программе вебинара:",
"- Методические и организационные основы профилактических мероприятий.",
"- Методика расчета потребности в ДС и учёт.",
"- Практика и реализация требований новых санитарных правил (разъяснение позиций, алгоритм реализации, учетно-отчетная документация).",
"Вы можете задать свои вопросы заранее. Наши эксперты рассмотрят каждый из них и дадут ответы в ходе прямого эфира. Присылайте вопросы нам на park@expors.ru В ходе обучения слушателям будет предоставлен пакет методических и информационных документов. К участию приглашаются: представители парков культуры и отдыха, зон развлечений, стритфуда и общепита.",
"Организаторы: ООО «РС ЭКСПО», ФБУН НИИ Дезинфектологии Роспотребнадзора. Участие в вебинаре платное. Подробности: по тел. +7(495) 225-2542 или park@expors.ru"

		]
	}]
}
