// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../voronezhnews/",
    back: "../voronezhnews/voronezhnews.jpg",
    text: "Аквапарк и канатная дорога появятся на Петровской набережной в Воронеже",
    color: "orange"
  }],
  header: {
    img: "parkbabushkina1.jpg",
    h1: "Парк им. Бабушкина в Санкт-Петербурге приглашает посетителей",
    p: [
 "В петербургском парке им. Бабушкина, открывшемся после карантина, соблюдаются все установленные правила безопасности: все поверхности регулярно обрабатываются антисептиками; на открытом пространстве нет большого скопления людей и естественным образом соблюдается дистанция."
    ]
  },
  sections: [{
    p: [
"Работают следующие зоны:",
"- ДиноПарк;",
"- Веревочный парк;",
"- Картинг;",
"- Детские игровые площадки;",
"- Спортивные площадки;",
"- Прокат лодок и катамаранов.",
"Парк принимает гостей ежедневно с 11.00 до 20.00. ",
"Часы работы могут меняться в зависимости от погодных условий."
    ]
  }]
}
