// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "/articles/parkgrodno",
		back: "../parkgrodno/parkgrodno.jpg",
		text: "Парк Жилибера в Гродно",
		color: "green"
	}],
	header: {
		    img: "kingda1.jpg",
			h1: "Kingda Ka и Zumanjaro",
			p: [
"Парк Six Flags Great Adventure, расположенный в городке Джексоне (штат Нью-Джерси на северо-востоке США), открылся летом 1974 года. Его обожают не только туристы, но и сами американцы. Здесь невозможно провести лишь час-другой. А вот целый день – запросто. Построил парк известный американский ресторатор Уорнер Лерой. В 1972 году он представил на суд публики планы будущего гигантского развлекательного комплекса. Не все мечты Лероя сбылись, но большую их часть он воплотил в жизнь. На строительство комплекса было потрачено 10 млн долларов. "
]
			},
		sections: [{
			h2: "",
			p: [
"Сегодня Six Flags Great Adventure считается одним из самых больших парков аттракционов в мире и состоит из 11 тематических областей. Большинство посетителей приходят сюда ради крутейших американских горок под названием Kingda Ka и связанного с ними аттракциона Zumanjaro: Drop of Doom, открытого позже. От одного вида этих аттракционов дух захватывает. ",
"Kingda Ka открылся в 2005 году. Этот сумасшедший аттракцион сделал Six Flags Great Adventure настоящей региональной достопримечательностью. Не все решаются прокатиться на Kingda Ka. Смельчаки запоминают ощущения на всю жизнь. Гидравлический механизм разгоняет тележки до скорости более 200 км/ч за 3,5 секунды. Перед взлетом тележки замирают, затем катапультируются на высоту 50-этажного дома, поднимаясь на главную башню высотой 139 метров, а потом резко «падают» вниз. Расстояние, преодолеваемое тележками до окончания заезда, составляет 950 м. Пассажиров ждут крутые виражи-петли, сумасшедшие повороты на 270 градусов и рекордное количество адреналина. Перед тем как кататься на этом аттракционе, не рекомендуется принимать пищу. "
	],
			img: []
		},{
			h2: "",
			p: [
"О планах строительства новых американских горок было объявлено 10 сентября 2003 года. Представители парка объявили, что собираются возвести «самый высокий и самый быстрый на Земле» аттракцион. В январе 2005 года была завершена постройка главной башни, а 21 мая 2005 года состоялось открытие Kingda Ka. На тот момент аттракцион установил рекорд высоты и скорости, отобрав первенство у Top Thrill Dragster в парке Cedar Point. Рекорд скоростной горки продержался до ноября 2010 года, когда в строй вступили Formula Rossa в Ferrari World. Как и Top Thrill Dragster, новые американские горки спроектировала швейцарская компания Intamin. Оба аттракциона имеют сходную конструкцию, но отличаются оформлением и дополнительным возвышением у Kingda Ka. Детали обоих аттракционов изготавливала компания Stakotra из Словакии, монтаж выполнен канадской компанией Martin & Vleminckx.",
"29 августа 2013 года Six Flags Great Adventure официально объявила об открытии в 2014 году аттракциона Zumanjaro: Drop of Doom, использующего в качестве основного элемента башню Kingda Ka. По проекту Intamin, на башне установили три гондолы для «свободного падения». На время проведения монтажа Zumanjaro в начале сезона 2014 года Kingda Ka закрыли. Запуск состоялся 4 июля 2014 года."
],
			img: ["kingda2.jpg"]
		},{
			h2: "",
			p: [
"Трасса Kingda Ka почти совпадает с Top Thrill Dragster. После того как тележки закрыты и проверены, поезд медленно отходит от станции в зону запуска. Он проходит мимо стрелки, позволяющей запускать по двум путям одновременно до четырёх поездов. ",
"После получения стартового сигнала поезд немного откатывается назад, чтобы включить механизм разгона, и расположенные на рельсах тормоза отпускают тележки. Раздаётся предупреждение: «Руки вниз, голову назад, держитесь!». Запуск осуществляется через пять секунд после шипящего звука, с которым отключается тормозная система, или после голосового предупреждения. Ранее перед запуском раздавался гудок, но он был отключён из-за жалоб жителей близлежащей территории; в настоящее время гудок раздается только при первом запуске аттракциона после продолжительного времени простоя. ",
"Когда поезд занимает нужное положение, гидравлический механизм разгоняет его до 206 км/ч за 3,5 секунды. В конце разгонного участка тележки поднимаются на главную башню, достигая высоты 139 м, накреняясь на 90° вправо. Затем поезд спускается вертикально вниз на 127 метров через спираль, поворачивающую его на 270° вправо. Далее следует новый подъём на высоту 39 м, сопровождающийся небольшим периодом невесомости, после чего тележки плавно замедляются магнитными тормозами. На следующем участке поезд входит в левый U-образный поворот и прибывает на станцию. Вся поездка длится 28 секунд от старта до финиша. Пиковая мощность гидромотора достигает 20800 л.с. (15,5 МВт). Из-за высокой скорости и расположения на открытом пространстве аттракцион Kingda Ka закрывается даже при лёгком дожде."
],
			img:[]
		},{
			h2: "",
			p: [
"Тематическим героем Kingda Ka, давшим название аттракциону, является тигр весом 230 кг, живший в находившемся поблизости зоопарке до переезда в зону сафари. Вывеска аттракциона и станция оформлены в непальском стиле. Линия очереди окружена бамбуковыми загородками, продолжающими тему бенгальских джунглей. Ожидание сопровождается соответствующей стилю музыкой (авторы музыкального оформления – датский дуэт Safri Duo), она же играет на всей территории секции Golden Kingdom, организованной вокруг аттракциона.",
"На Kingda Ka используется четыре поезда, окрашенных для отличия в разные цвета – зелёный, тёмно-синий, бирюзовый и оранжевый – и пронумерованные. В каждом поезде 18 мест, по два в ряду. Каждая тележка имеет четыре посадочных места кроме последней, в которой их два. Сиденья заднего ряда приподняты, чтобы обеспечить лучший обзор. На каждом поезде есть дополнительный ряд для кресел, что позволяет в будущем увеличить число посадочных мест до 20, добившись увеличения числа посетителей за час с 1400 до 1600. На станции для посадки на дополнительные места уже предусмотрены ворота.",
"Удерживающее устройство сиденья состоит из толстой жёсткой трубы над коленями и двух гибких лент над плечами. Так как плечевые ленты нежёсткие, места для рук расположены на коленной балке. Устройство дополнительно закрепляется в нижнем положении ремнём, на случай отказа основной системы удержания. Для ускорения загрузки работники аттракциона просят посетителей по возможности самостоятельно установить удерживающие устройства в рабочее положение."
],
			img: ["kingda3.jpg"]
		},{
			h2: "",
			p: [
"На станции Kingda Ka имеется два параллельных пути на входе и выходе, снабжённые входной и выходной стрелками. Каждый путь вмещает два поезда, и каждый поезд имеет отдельную платформу для посадки и высадки. Хотя все поезда одинаковы и могут загружаться и выгружаться на любой из платформ, изначально предполагалось, что каждому будет соответствовать определённая платформа. Во время обычной работы аттракциона поезда на одной стороне разгружаются, а на другой – запускаются. Когда используются обе стороны станции, работники направляют посетителей на определённую сторону, где они могут выбрать место в начале или в конце поезда. В последние сезоны на аттракционе используется только одна платформа, при этом окончания загрузки очередного поезда остальные ожидают позади него на станции или на путях. Каждый поезд проверяют два работника, третий осуществляет запуск.",
"В работе аттракциона случались и различные ситуации, приводящие к его закрытию на некоторое время. Например, в 2005 году в канал пускового троса упал болт, что привело к повышенному трению и неспособности системы развивать требуемое ускорение. Касание тросом внутренних частей канала привело к появлению искр и металлических обломков под поездом. После инцидента аттракцион не работал в течение двух месяцев.",
"В мае 2009 года в Kingda Ka ударила молния, что привело к серьёзным повреждениям, потребовавшим трехмесячного ремонта. Летом 2012 года работа аттракциона была прервана на короткое время из-за столкновения пассажира с птицей. Иногда поезд может откатываться назад после запуска. Это происходит, если он не смог преодолеть верхнюю точку пути. Чтобы поезд не вернулся на станцию, используются магнитные тормоза на участке запуска. ",
"Если вы устали от экстрима и других развлечений, можете отдохнуть в многочисленных кафе и барах парка. Стоит отметить, что каждое заведение здесь очень интересно оформлено. Например, кафе «Лес фантазий» выполнено в виде большого мороженого. Отдохнуть можно и в цветочном парке, где собраны растения со всего мира. ",
"Кроме того, на территории Six Flags Great Adventure есть торговый район, где можно прикупить сувениры и попробовать блюда традиционной американской кухни."
		]
	}]
}