// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../pavlov/",
    back: "../pavlov/pavlov.jpg",
    text: "Батут - аттракцион или спортивный снаряд? Давайте разберемся",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Георгия Семёнова, Наталии Корнеевой, Сергея Добротворского",
    info: {
      img: "airpalace.jpg",
      name: "Георгий Семёнов",
      address: "Генеральный директор Завода «Воздушный замок», г. Санкт-Петербург",
      left: true
    }
  },
  sections: [{
    p: [
      "Уважаемые коллеги! Дорогие друзья! Примите самые искренние поздравления с Новым годом и Рождеством!",
      "Для нас прошедший год оставил много приятных впечатлений, мы многому научились, многое создали и реализовали.",
      "Желаем, чтобы ваш год был таким же продуктивным! И, конечно же, финансовой стабильности, семейного благополучия и уверенности в завтрашнем дне. Чтобы все ваши задумки были реализованы и удача сопутствовала вам ежеминутно.",
      "Пусть следующий год принесет новые блестящие идеи и поможет воплотить их в жизнь. Наступает необыкновенно интересный, непредсказуемый год Белоснежной Крысы.",
      "Крыса – бережливое и богатое животное. Будьте же и вы богаты здоровьем, счастьем и радостью!",
      "С Новым годом, с новыми переменами, с новыми надеждами и знаменательными событиями!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "natalipark.jpg",
      name: "Наталия Корнеева",
      address: "Генеральный директор компании «Натали Парк», г. Барнаул",
      left: true
    },
    p: [
      "Уважаемые коллеги! Дорогие друзья!",
      "От всей души поздравляю вас с наступающим Новым годом и Рождеством!",
      "Это самые светлые семейные праздники, которые всем нам, независимо от статуса и возраста, несут ощущение сказки, ожидание чуда и исполнения самых заветных желаний. Вместе с тем предновогодние дни – это время, когда нужно подводить итоги, оценивать сделанное и строить планы на будущее.",
      "Минувший 2019 год был продуктивным для компании «Натали ПАРК». Было вложено немало сил в поиск новых идей и их реализацию. Мы прислушиваемся к мнению наших клиентов, идем в ногу со временем, готовим интересные дизайны, сотрудничаем с сертифицирующими компаниями для того, чтобы выпускать надежную и качественную продукцию.",
      "В наступающем году будем продолжать воплощать в жизнь оригинальные дизайнерские решения, украшать парки и зоны отдыха комплексными композициями и одиночными фигурами, которые делают жизнь ярче и красочней.",
      "Уходящий год, несмотря на трудности, подарил нам много достижений и прекрасных минут, одарил нас новыми впечатлениями, сделал нас лучше и мудрее. В жизни каждого из нас произошло много событий, которые дали нам уникальный опыт. Наши достижения помогли обрести уверенность в своих силах, а трудности научили не опускать руки.",
      "Пусть вместе с морозами и метелями, пышной нарядной елью и подарками Новый год принесёт в нашу жизнь много радостных моментов, душевный покой и уверенность в завтрашнем дне. Пусть родные, близкие и друзья всегда будут поддержкой и опорой, а все плохое останется в прошлом году.",
      "Компания «Натали Парк» благодарит всех за оказанное доверие и продуктивную работу в 2019 году! Здоровья всем, душевного счастья и финансового благополучия!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "skazka.jpg",
      name: "Сергей Добротворский",
      address: "Руководитель компании Фабрика аттракционов «Сказка», г. Нижний Новгород",
      left: true
    },
    p: [
      "Уважаемые коллеги, партнеры, друзья! От имени коллектива компании позвольте сердечно поздравить вас с наступающим 2020 годом и Рождеством!",
      "Новый год – праздник оптимизма и жизнерадостности. В наступающем году мы надеемся встречать хороших людей, принимать правильные решения и одерживать блестящие победы. И чем интереснее и ярче цели, которые мы перед собой ставим, тем интереснее будет добиваться их в новом году. То, каким образом сложится новый год, зависит только от Вас! Альберт Эйнштейн говорил, что есть лишь два способа прожить свою жизнь. Первый – так, будто никаких чудес не бывает. Второй - так, будто все на свете является чудом. Пусть чудеса находят вас всюду, и вера в них никогда не гаснет в сердце, пусть ясная звезда освещает ваш путь. И помните, ощущение счастья можно испытать и в простых вещах.",
      "В канун этого любимого для всех праздника хочу пожелать вам и вашим близким здоровья, благополучия, удачи в делах, надежных партнёров и успешных проектов! Пусть Новый год принесет больше положительных моментов, чем год уходящий!"
    ]
  }]
}
