// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../heureka/",
    back: "../heureka/heureka.jpg",
    text: "Научно-интерактивный центр «Эврика» в Хельсинки",
    color: "red"
  }],
  header: {
    img: "avatarpark1.jpg",
    h1: "Национальный парк Чжанцзяцзе, или «Аватар» наяву",
    p: [
      "Помните планету Пандора с ее сказочными горами из фильма «Аватар» Джеймса Кэмерона? Оказывается, она существует на самом деле, и вся фактура для фильма создавалась именно здесь, в парке Чжанцзяцзе (Zhangjiajie National Forest Park). Конечно, здесь нет парящих в воздухе скал и необычных водопадов, инопланетных существ и фантастических животных, но эти потрясающие пейзажи надолго остаются в вашей памяти, а фотографии поражают друзей и знакомых. В честь фильма «Аватар» была названа одна из самых высоких скал парка – Avatar Hallelujah."
    ]
  },
  sections: [{
    p: [
      "Чжанцзяцзе – старейший из национальных парков Китая – раскинулся в горах Улинъюань на юго-востоке Китая, в провинции Хунань. Это место поражает своей красотой. Помимо роскошных ландшафтов парк Чжанцзяцзе одновременно является зоопарком, ботаническим и геологическим заповедником.",
      "Горы Улинъюань являются частью горной системы Улиншань и занимают площадь более 260 кв. км. На территории парка обитает более 500 видов животных, среди которых циветы (редкие представители семейства кошачьих), обезьяны, тигры, леопарды, обезьяноголовые орлы, гигантские саламандры.",
      "Лесопарк в Улинъюане составляет 88% площади. Здесь произрастает свыше 3000 видов растений, среди которых немало древних и ценных видов и пород, произрастающих только в Китае – например, такие редкие растения, как гингко, красное дерево, голубиное дерево. Но в первую очередь парк знаменит своими кварцитовыми скалами, высота которых достигает 800 метров, а самые высокие пики массива Улинъюань достигают высоты более трех километров. Горные вершины покрыты густыми кронами деревьев, возраст многих из которых насчитывает не одно столетие."
    ],
    img: [{
      src: "globalmod.jpg",
      href: "/makers/#global"
    }]
  },{
    p: [
      "Национальный парк Чжанцзяцзе был основан в 1982 году. Площадь парка составляет 13 000 кв. км. На протяжении длительного периода в Улинъюане почти не было людей, поэтому экологическая среда нисколько не пострадала. Как показывают исследования, в течение многих тысяч лет здесь не наблюдалось заметного изменения климата, нет эрозии почв, не случалось горных обвалов или нашествия вредителей или болезней леса.",
      "Сейчас этот уникальный район находится под охраной государства и ЮНЕСКО. Геологи говорят, что 300 с лишним миллионов лет тому назад здесь бушевало море, потом вода отступила, осадочные породы выступили на поверхность и в течение миллионов лет подвергались размыву, обвалам, эрозии. Горные массивы меняли свои очертания, и, наконец, появились сегодняшние неприступные скалы, каменные мосты и ворота... На некоторых скалах можно увидеть слои морских отложений, например, коралловые окаменелости."
    ],
    img: [
      "avatarpark2.jpg"
    ]
  },{
    p: [
      "До 70-х годов прошлого века горы Улинъюань оставались белым пятном на карте нашей планеты. Но после визита сюда художников и фотокорреспондентов уникальные ландшафты этого района признаны объектами Всемирного наследия. Большинство из тысяч остроконечных вершин – это глыбы песчаника, по форме напоминающие колонны и пики, высотой в 200 м, лишенные растительности, неприступные, на многие из них невозможно взобраться. Между ними пролегают горные долины и ущелья, струятся ручьи, сверкают зеркала водоёмов и ленты водопадов.",
      "Для туристов открыто 5 маршрутов. На входе в парк путников встречают много обезьян, которые ведут себя достаточно нагло - бегают, выпрашивают или отбирают еду. Дорожки в парке выполнены из различного материала и очень удобны для прогулок. Почти сразу начинается достаточно сильный подъем, местами очень крутой и причудливый. Высота, красота и масштаб просто потрясают - не верится, что все это реально и сделано природой.",
      "Иногда прогулку по национальному парку Чжанцзяцзе сравнивают с осмотром выставки традиционной китайской живописи, только все красоты здесь можно увидеть вживую. Парк расположен в горах, и погода здесь часто бывает дождливая и туманная, поэтому нужна соответствующая одежда и обувь. Серьезно поесть на территории парка нельзя, поэтому не будет лишним запастись едой и питьем. Огромные возможности для фото- и киносъемки, даже если стоит туман."
    ],
    img: [{
      src: "airpalace-mod.jpg",
      href: "/makers/#airpalace"
    }]
  },{
    p: [
      "Территория заповедника огромна, поэтому перед путешествием стоит заранее изучить карту местности и взять с собой компас, т.к. уединенные заманчивые тропинки могут привести вас в неожиданные места. По парку курсируют туристические автобусы, построена канатная дорога, и даже лифт Байлонг с прозрачной кабиной, который сквозь скалы поднимает на самую вершину. Если проголодались и не запаслись своей едой, можно перекусить жареной картошкой, рыбой, каштанами, лепешками, приготовленными по старинке на свежем воздухе местными жителями.",
      "Улинъюань называют краем «800 прелестных водоемов»: здесь можно увидеть многочисленные водопады, родники, ручьи, реки, озера. Даже в сильную засуху в этих местах всегда журчат ручьи. Одной из самых живописных в Улинъюане является местность вдоль ручья Золотая плеть. Ручей длиной в 6 км течет по глубокому ущелью среди густых лесов.",
      "Помимо легендарных колонн, здесь есть таинственные карстовые пещеры и нетронутые девственные участки леса. В Улинъюане расположено более ста больших и малых карстовых пещер. Среди них самой известной является пещера Хуанлун в заповеднике Сосиюй. Пещера имеет четыре яруса, одно озеро, две реки, три водопада, 13 залов, 96 пешеходных галерей; её глубина составляет 15 км. С потолка пещеры свисают, а с земли поднимается множество сталактитов и сталагмитов, больших и малых, самой различной окраски и причудливых форм. Среди них особенно поразительным является один сталагмит диаметром примерно в 10 см и высотой более 19 м, (то есть почти в 6-этажный дом). В 1988 году Улинъюань стал одним из главных национальных живописных мест Китая, тогда же было создано отдельное районное правительство этого района Китая."
    ],
    img: [
      "avatarpark3.jpg"
    ]
  },{
    p: [
      "Улинъюань никогда не был полностью отрезан от внешнего мира, несмотря на былые транспортные сложности. Сегодня город Чжанцзяцзе с населением примерно 1,5 миллиона человек располагает собственным аэропортом, который принимает рейсы из всех крупных городов Китая, а в парке Чжанцзяцзе построены современные дороги и туннели, которые прорезали горные хребты, чтобы ускорить и облегчить путь к этой жемчужине природы.",
      "Среди зеленых гор и голубых вод можно увидеть деревни, и наблюдать, как среди густой зелени бамбука вьется дымок. Здесь ощущаешь всю прелесть гармоничной пасторальной жизни. На высоте более 1 километра над уровнем моря раскинулась Деревня Желтого Льва, где проживают представители трех малых народностей – туцзя, бай и мяо, составляющих 70% местного населения. Несмотря на то, что ханьская культура оказала на их традиции огромное влияние, им удалось сохранить национальный язык, традиционные костюмы, праздники и даже особый архитектурный стиль.",
      "Большинство туристов стараются посетить пещеру Хуанлун с подземным озером, по которому катают на лодке, и множеством удивительных известковых образований, увидеть озеро Баофен, обязательно проехать на всех канатных дорогах, на лифте Байлонг, на поезде-фуникулере, пройти пешком разными тропами у ручья Золотая Плеть и по высокогорной тропе со стеклянным полом, подняться на гору Тяньмэнь к Небесным воротам по лестнице в 999 ступеней. Таинственные горные тропы, пропасти, по краю которых ходишь в поисках фантастических пейзажей, облака, уходящие из-под ног, и скалы, окруженные субтропическим лесом с опьяняющим воздухом.. Эти заповедные места нужно увидеть собственными глазами, чтобы получить незабываемые и ошеломляющие впечатления."
    ]
  }]
}
