// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../concept/",
    back: "../concept/concept.jpg",
    text: "Карусели Concept 1900 и модные новинки из Франции",
    color: "green"
  }],
  header: {
    img: "belgorod1.jpg",
    h1: "Стандарты аквапарка",
    p: [
      "Аквапарк «Лазурный» в Белгороде открылся не так давно, но уже успел завоевать сердца своих посетителей."
    ]
  },
  info: {
    img: "kovalev.jpg",
    name: "Антон Ковалев",
    address: "Генеральный директор ООО «Белгородский аквапарк», г. Белгород",
    left: true
  },
  sections: [{
    h2: "Антон Сергеевич, расскажите, пожалуйста, об открытии аквапарка «Лазурный» в Белгородской области?",
    p: [
      "Безусловно, аквапарк стал воплощением давней мечты жителей нашего города – как детей, так и взрослых. Изначально мы реализовали проект по созданию открытой части сезонного аквапарка.",
      "После положительного отклика от горожан, уже в ноябре 2017 года был установлен закладной камень будущего крытого аквапарка на месте предполагаемого строительства. Два года спустя проект был выполнен.",
      "В декабре 2019 года всесезонный крытый аквапарк, получивший название «Лазурный», открыл свои двери для посетителей. В процессе реализации этого проекта нам приходилось решать множество различных по своей значимости и сложности задач. Так что наш Аквапарк – результат работы большой команды единомышленников, по-настоящему профессионалов своего дела.",
      "Ещё на этапе строительства, ввода объекта в эксплуатацию, а позже в процессе ежедневной работы с посетителями наш коллектив постоянно развивался, становился более сплочённой профессиональной командой, и теперь мы готовы к решению любых задач."
    ]
  },{
    h2: "В чем сегодня особенность аквапарка «Лазурный» в сравнении с другими аквапарками?",
    p: [
      "Аквапарк «Лазурный» – первый аквапарк на территории Белгородской области и крупнейший аквапарк Черноземья. Площадь аквапарка превышает 12 000 м2. На территории аквапарка располагаются взрослый и детский комплексы водных аттракционов (7 взрослых и 5 детских горок).",
      "Термальная Спа-зона аквапарка – Хамам, Сауны, Соляная комната с зоной отдыха повышенного комфорта – вызывает у посетителей уйму позитивных откликов. А после того как нами было организовано чаепитие и массаж в этой зоне, многие гости приходят к нам именно ради Спа-процедур.Очень популярны у наших гостей релакс-бассейн и джакузи.",
      "Одним из самых востребованных водных аттракционов безусловно является «Ракета-петля». Несмотря на то, что этот аттракцион имеет ограничение по возрасту «18+», отбоя от посетителей здесь нет, а захватывающие эмоции, выброс адреналина и комфортное приводнение никого не оставляют равнодушным. А в наш волновой бассейн посетители, соскучившиеся по морю, приходят, заранее изучив расписание запуска волны."
    ],
    img: [
      "belgorod2.jpg"
    ]
  },{
    h2: "Кто и как в Аквапарке осуществляет контроль за безопасностью, и что входит в комплекс таких мер?",
    p: [
      "Мы постоянно стремимся к тому, чтобы Аквапарк «Лазурный» стал местом регулярного отдыха для всей семьи, в котором наши посетители чувствовали бы себя комфортно и в полной безопасности.",
      "В Аквапарке работает собственная служба безопасности, в состав которой входит 21 сотрудник. Специалисты службы круглосуточно ведут видеонаблюдение по всему Аквапарку и прилегающей к нему территории.",
      "Учитывая, что Аквапарк является местом массового пребывания людей, на входе в аквапарк установлены стационарные рамки металлодетектора, а также рентгеновская досмотровая установка Интроскоп, для проверки содержимого сумок на предмет выявления опасных или запрещенных предметов.  Помимо этого, в распоряжении контролеров имеются такие средства защиты, как ручные металлодетекторы для дополнительной проверки, если таковая понадобится."
    ]
  },{
    h2: "Как вы привлекаете в аквапарк «Лазурный» посетителей, инвесторов, партнеров?",
    p: [
      "На данный момент мы сконцентрированы на предоставлении качественного сервиса для каждого посетителя. Для своих клиентов мы стараемся организовать принципиально новый качественный пакет услуг, направленный на удовлетворение досуговых потребностей различных категорий населения.",
      "Кроме оказания стандартных услуг, мы ведем работу, направленную на поиск комплексных решений в организации отдыха наших гостей, стараемся максимально заполнить время нахождения посетителей в Аквапарке посредством проведения различных активных и зрелищных мероприятий, учитывая при этом различные интересы наших посетителей.",
      "Неотъемлемой частью жизни Аквапарка, безусловно, является реклама. Мы стараемся максимально разместить информацию об Аквапарке на светодиодных экранах города Белгорода и области, а также на радио и региональном телевидении. Активно ведется работа с клиентами в социальных сетях."
    ]
  },{
    h2: "Существует ли у аквапарка «Лазурный» обратная связь с его посетителями? Какие отклики вы получаете о вашем Аквапарке?",
    p: [
      "Аквапарк в своей деятельности использует различные способы коммуникации: в частности, в Аквапарке работает call-центр, который фиксирует и обрабатывает обращения; в зоне размещения касс установлена большая книга отзывов, где каждый же­лающий может оставить свои пожелания; большое количество отзывов мы получаем посредством взаимодействия с посетителями в социальных сетях – Вконтакте и Инстаграм.",
      "В большинстве случаев мы получаем слова благодарности в свой адрес за проведенное в Аквапарке время, или за определенную услугу, однако имеют место случаи, когда в наш адрес поступают отзывы негативного характера, которые мы тщательно рассматриваем для установления всех причин, по которым гость остался недоволен, и поиска возможности скорейшего исправления ситуации.",
      "Мы отвечаем на все без исключения запросы, поступившие к нам по различным каналам. Отзывы посетителей помогают сделать работу нашего Аквапарка лучше, а забота о повышении качества предоставляемых услуг не прекращается ни на минуту."
    ],
    img: [
      "belgorod3.jpg"
    ]
  },{
    h2: "Возникают ли вопросы конкуренции или взаимодействия с другими площадками г. Белгорода, другими городами?",
    p: [
      "Если рассматривать нишевую конкуренцию, то её как таковой нет – ближайший Аквапарк с подобными характеристиками находится довольно далеко. Для нас более актуален вопрос конкуренции со стороны развлекательных заведений города и области. В наших планах – создать конечный продукт, который будет по душе всем жителям Белгородской области и гостям нашего региона. Мы достаточно плотно взаимодействуем с такими досуговыми заведениями, как белгородский Зоопарк и Динопарк. В непосредственной близости к Аквапарку находится полюбившийся белгородцам Пикник-парк, а также курортный комплекс Riviera Wellness Resort."
    ]
  },{
    h2: "Какую роль играет близость отеля курортного комплекса Riviera Wellness Resort в жизни аквапарка «Лазурный»?",
    p: [
      "С данной организацией нас связывает тесное, взаимовыгодное сотрудничество. В ходе реализации совместного проекта все гости курортного комплекса Riviera Wellness Resort при оплате своего отдыха автоматически получают абонемент на посещение Аквапарка «Лазурный».",
      "За время действия данной программы мы получили немало восторженных отзывов от гостей курортного комплекса Riviera Wellness Resort, посетивших наш Аквапарк.",
    ]
  },{
    h2: "Как часто в «Лазурном» проходят праздники и различные мероприятия?",
    p: [
      "На сегодняшний день у нас на ежедневной основе проводятся различные мероприятия: тренировки по аквааэробике; тренировки по фитнес-стретчингу; выступление саксофонистов; выступление диджеев; проведение анимационных программ для детей; традиционное чаепитие, которое проводится трижды в день.",
      "За дополнительную плату гости Аквапарка могут воспользоваться услугами СПА-массажа, заказать проведение дня рождения.",
      "В ближайшее время мы планируем расширять для наших посетителей перечень возможных мероприятий, как спортивного, так и развлекательного характера."
    ]
  },{
    h2: "Занимается ли аквапарк «Лазурный» благотворительностью, какие акции проводятся в этом направлении?",
    p: [
      "Вопрос благотворительности остается открытым для нас. Но стоит сказать о том, что Аквапарк находится пока на начальном этапе своего становления, поэтому активно принимать участие в благотворительных мероприятиях, с точки зрения развития бизнеса, мы пока не готовы.",
      "Вместе с тем, по мере своих возможностей, мы всё равно оказываем поддержку в частном порядке. Так, например, нами введены специальные тарифы социальной направленности для пенсионеров, студентов, многодетных семей, людей с ограниченными возможностями."
    ]
  },{
    h2: "В чем заключается ежедневная работа с персоналом, какими качествами должны обладать работники аквапарка?",
    p: [
      "Работа с персоналом – важнейшая часть нашей работы, ведь только сплоченная команда способна решать поставленные задачи. Внутренняя политика предприятия ориентирована на вовлечение в процесс каждого сотрудника. В компании существует самостоятельный институт - «Школа вежливости», основной задачей которого является обучение и контроль, осуществляемый в отношении сотрудников, непосредственно контактирующих с клиентами. На регулярной основе проводятся семинары по обучению навыкам деловой переписки, тренинги по обучению навыкам продаж, общению по телефону специалистов call-центра и многое другое."
    ]
  },{
    h2: "Какие проблемы, если они есть, аквапарк «Лазурный» решает сегодня, как он развивается? Какие у вас задачи, планы, перспективы на будущее?",
    p: [
      "Несмотря на то, что Аквапарк «Лазурный» еще слишком молод, он уже отметил свой первый маленький юбилей - 100 дней со дня открытия! Безусловно, вопросы, требующие дополнительного внимания, существуют, однако они носят локальный характер и больше связаны со спецификой бизнеса и работой с клиентами.",
      "Существует ряд технологических ограничений, обусловленных ГОСТами и другими нормами, которые в глазах клиентов являются чрезмерными.",
      "На данном этапе очень важно поддерживать конструктивный диалог с клиентами, вовремя разъясняя причины тех или иных ограничений. Впереди нас ждет летний сезон. С учетом сезонности аквапарка, для нас это очень горячая пора, требующая предельной собранности и отдачи от каждого члена команды."
    ]
  },{
    h2: "Каков, с вашей точки зрения, главный секрет успешности аквапарка «Лазурный»?",
    p: [
      "Секрет успеха – коллектив. Сплоченные, слаженные действия подразделений и служб аквапарка – единственный из возможных секретов. Мы уверены в каждом члене нашей команды, и такая синергия, которая рождается во взаимодействии подразделений, неминуемо ведет к успеху!"
    ]
  }]
}
