// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../newhoriz/",
    back: "../newhoriz/newhoriz.jpg",
    text: "«Новые Горизонты» рекомендуют STEP2 для улиц и помещений ",
    color: "orange"
  }],
  header: {
    img: "attronews1.jpg",
    h1: "Компания «Аттро» готова вернуться в прежний ритм",
    p: [
      "Во многих российских регионах уже начались этапы послабления ограничений, связанных с пандемией коронавируса. В несколько последовательных этапов страна будет возвращаться к прежней жизни, в том числе это дойдет и до возрождения индустрии развлечений."
    ]
  },
  sections: [{
    p: [
 "Сейчас постепенно открываются парки и скверы, совсем скоро там появятся первые батуты, электромобили и другие аттракционы. Согласно статистике, первые шаги послабления не привели к взрыву заболеваемости по стране, значит и открытие общественных мест не должно привести к всплеску инфекции. Опытные аттракционщики уже сейчас готовят документы и батуты, подыскивают место, чтобы через некоторое время возобновить работу.",
 "Этим летом ожидается особенно большой приток посетителей, которые несколько месяцев были лишены таких развлечений, а всё своё время проводили дома.",
 "Компания «Аттро» с нетерпением ждёт официального открытия сезона, в который готова ворваться со своими новинками и свежими идеями."
    ]
  }]
}
