// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../kachalkiby/",
    back: "../kachalkiby/kachalkiby.jpg",
    text: "В тандеме с польскими производителями",
    color: "orange"
  }],
  header: {
    img: "samara1.jpg",
    h1: "Более 120 специалистов индустрии развлечений примут участие в Летней встрече РАППА в Самаре",
  },
  sections: [{
    h2: "С 17 по 19 июля 2019 года в Самаре пройдет 8-я Летняя международная встреча специалистов индустрии развлечений.",
    p: [
      "Организатор мероприятия – Российская ассоциация парков и производителей аттракционов (РАППА), при поддержке Администрации Самары и Министерства культуры Самарской области.",
      "Формат Летней встречи давно полюбился профессионалам индустрии досуга. За три дня участники форума успевают получить полезную информацию для ведения бизнеса, познакомиться с авторитетными экспертами, посетить парки и развлекательные центры, а главное, имеют возможность общаться и обмениваться опытом с коллегами из разных регионов России.",
      "На сегодняшний день участие в форуме подтвердили более 120 специалистов парков, развлекательных комплексов, центров досуга, компаний-производителей аттракционов и другие представители культурно-досуговой сферы из более чем 50 городов России и стран СНГ.",
      "В рамках образовательной части Летней встречи участники узнают о развитии туристической сферы Самары и Самарской области; актуальных концепциях досуга для ТРЦ, опыте управления и государственно-частного партнерства в сфере парков; «эффекте синергии» в развитии развлекательного центра и другая полезная информация. Ведущие эксперты проведут мастер-классы на тему стратегического развития бизнеса, а также расскажут о последних трендах общепита для парков и центров развлечений."
    ],
    img: [
      "samara2.jpg"
    ]
  },{
    p: [
      "Производители оборудования в рамках Летней встречи РАППА традиционно проведут презентации новинок аттракционов и технологий индустрии досуга. Акцент в этом году будет сделан на аттракционах VR, активити-центрах, парковых аттракционах и поиске новых концепций развлечений.",
      "Также в рамках Летней встречи участники посетят самые интересные культурно-досуговые объекты Самары и встретятся с руководителями этих предприятий. В программу включены: Парк им. Ю. Гагарина, Аттракцион-кафе «Три медведя», Город профессий «Чадоград», аттракцион «РОЛЛЕР», развлекательные центры «Фанки Таун» и «Мегалэнд».",
      "Помимо деловой части, участников ждет развлекательная и экскурсионная программы, прогулка на теплоходе, посещение Жигулевского пивоваренного завода, бункера Сталина, комплекса «Самара-космическая» и других достопримечательностей. А для самых спортивных будет организован забег по живописной набережной Волги! Летняя встреча РАППА в Самаре, безусловно, станет одним из самых интересных событий индустрии развлечений в этом году!",
      "Прием заявок на участие продолжается. Подробная программа на сайте",
      "Контакты: +7 (495) 234-52-04, 234-52-13",
      "raapa@raapa.ru, www.raapa.ru"
    ]
  }],
  logo: {
    img: "rappa.png",
    href: "www.raapa.ru/summer-meeting"
  }
}
