// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../likato/",
    back: "../likato/likato.jpg",
    text: "Likato professional. Антисептики для индустрии развлечений",
    color: "green"
  }],
  header: {
    img: "ballinews1.jpg",
    h1: "Детские площадки без фанеры – реальность?",
    p: [
"Современные технологии сейчас затрагивают все сферы деятельности, и детские площадки не исключение. На смену привычной, но такой недолговечной, фанере приходит HDPE-пластик. Это полиэтилен низкого давления и высокой плотности. Такой материал устойчив к различным погодным условиям, не выгорает на солнце, не подвержен влиянию влажности, не требует обслуживания, долговечен, прочен, нетоксичен и на 100% подходит для переработки. "
    ]
  },
  sections: [{
    p: [
"Разнообразие цветов, параметров толщины и структуры поверхности HDPE-пластика позволяет воплощать самые смелые дизайнерские решения. Благодаря использованию HDPE-пластика, детские и спортивные городки станут намного более функциональными, удобными и долговечными, чем фанерные площадки прошлого времени.",
"Компания Balli – один из ведущих производителей детских и спортивных площадок – полностью отказалась от использования фанеры в пользу HDPE-пластика и канатных конструкций. Откройте новые возможности обустройства городского пространства. "
    ]
  }]
}

