// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlanews/",
    back: "../zamperlanews/zamperlanews.jpg",
    text: "Новые предложения от Zamperla. Популярные аттракционы – выгодно!",
    color: "light-green"
  }],
  header: {
    img: "parkikitaya1.jpg",
    h1: "Секреты китайского сада",
    p: [
      "Воды и горы.",
      "Обязательная принадлежность китайского сада – шум воды, ибо ничто иное так не успокаивает, не помогает достичь внутренней гармонии. Вода является живым пульсом Земли, стихией, которая в саду, как и в природе, воспринимается в разных качествах: как зеркало мира, воплощение покоя и в то же время как примета вечного движения, текучести, постоянных перемен. Олицетворением первого качества служит озеро или какой-либо водоем со стоячей водой; второе качество олицетворяет речка, ручей, водопад."
    ]
  },
  sections: [{
    p: [
      "В продуманном и сбалансированном саду имеется и «живая» вода (водопад), и водная гладь (водоем со спокойной, неподвижной водой).",
      "Водоемы, особенно рукотворные, не имеют высоких берегов и облицовки. Павильоны на островках построены так, чтобы периметр фундамента сооружения максимально приближался к размерам самого островка. Таким приемом добивались впечатления, что они «вырастают» прямо из воды. Благодаря водоемам создается особый мир отражений. Садовые дорожки и тропинки проходят часто над самой водой, а через водяные потоки перекинуты горбатые мостики. Значительная часть пространства водоемов занята нимфеями и лотосами."
    ],
    img: [
      { src: "airpalacemod.jpg", href: "/makers/#airpalace" }
    ]
  },{
    p: [
      "Водопады – живая вода в саду. Крыши павильонов делают так, что дождевая вода низвергается с них, как настоящий водопад. Великий Конфуций писал, что «мудрость находит наслаждение в воде, а доброта обретает счастье в горах», имея в виду, что мудрость всеобъемлюща, как вода, течение которой бесконечно, а доброта, добросердечие должно быть несокрушимым, как скала.",
      "В свете этого изречения стремление создателей китайских садов и парков – обязательно разместить, даже на самом небольшом пространстве, водоем и создать холмистый рельеф – приобретает новое, философское объяснение.",
      "Согласно легендам, император Цинь Шихуанди, обустраивая свой дворец в городе Сяньянь, повелел создать водоем со священной горой Пэнлайшань в его центре, чтобы проводить там время в молитвах. Подобная практика создания символических островов или священных гор широко использовалась в последующие столетия."
    ],
    img: [
      { src: "intercardmod.jpg", href: "/makers/#intercard" }
    ]
  },{
    h2: "Камни.",
    p: [
      "Камень – сложный материал, сочетающий в себе природные и антропогенные качества: он был создан природой, но поддается обработке человеком. В китайском саду «камень уравновешивает природные стихии дерева и воды и знаки человеческого присутствия – архитектурные сооружения». В садовой традиции Китая камень — это «чистая энергия неба и земли». Поэтому камню в саду отводится важное место.",
      "Необходимо найти и принести в сад «правильный» камень. Не менее важно – точно и в нужном месте его расположить. Камень может быть один – большой, но очень красивый; его размещают на подставке или включают в композицию. Может быть и композиция из камней самого разного размера, цвета, фактуры и так далее. Особо ценными считаются камни с переливами, отверстиями, узорами, вкраплениями разнообразных цветов. Они ценны с художественной точки зрения, а с философской и релаксационной – рассматриваются как вместилище энергии, предмет, влияющий на чувства человека. Их слушают и созерцают.",
      "Для выразительности композиции сада используют искусст­венные горки из камней. Они могут быть созданы даже без использования растений. Один из китайских философов по этому поводу говорил: «Больше всего я не люблю, когда из камней строят высокие горки. Придумывать сложные каменные нагромождения – это занятие низких ремесленников, тут нет простоты и естественности. Куда лучше среди редких деревьев и изящных бамбуков поставить большой камень, а рядом насыпать холмик, чтобы можно было на него взойти и глядеть с высоты, как будто вокруг – нетронутая природа»."
    ],
    img: [
      "parkikitaya2.jpg"
    ]
  },{
    h2: "Ограждения. Ворота",
    p: [
      "Сады в Китае принято огораживать, поскольку они – символ рая на Земле. Ограда выделяет особое пространство сада и делает его «миром в мире». С практической точки зрения, это граница усадьбы или земельных владений. Создается же ограда как часть окружающего ландшафта, она всегда строится с таким расчетом, чтобы не разрушить рельеф местности, а точно следовать его складкам, взбегая и спускаясь по склонам холмов подобно «извивающемуся дракону».",
      "С определенной долей воображения можно увидеть в причудливых изгибах стен подобие дракона, защищающего пространство сада, а дракон на Востоке всегда почитался как хранитель жизни, покровитель водной стихии.",
      "Стена китайского сада служит и символическим, и эстетическим целям, даже если она просто зрительно разграничивает сад. Ограда как таковая сама по себе располагает к «созерцанию теней, отбрасываемых цветами и бамбуком в лунную ночь». Нередко на стене оставляют пустое пространство, где друзья или почетные гости могут собственноручно начертать надпись.",
      "Ни город, ни сад не может обойтись без ворот. Они всегда богато украшены, имеют символическую надпись и могут быть даже без стен или ограды, ведь они сами по себе служат символом, знаком."
    ],
    img: [
      "parkikitaya4.jpg"
    ]
  },{
    h2: "Павильоны",
    p: [
      "Традиционный китайский сад или парк невозможен без архитектурных сооружений, обозначающих человека. Они могут быть самыми разными: павильоны и беседки, дворики и крытые черепицей галереи, домики для чаепития и музицирования, кабинеты и башни, жилые здания и террасы, позволяющие любоваться парком при любой погоде.",
      "Все подчинено идее созерцания из любой точки сада. Всегда важно, чтобы созданное человеком находилось в абсолютном единении с природой, в соответствии с ней."
    ],
    img: [
      "parkikitaya3.jpg"
    ]
  },{
    h2: "Проходы и окна",
    p: [
      "В Китае принято придавать проемам и проходам в оградах и садовых сооружениях форму круга, овала, шестигранника или восьмиугольника, грушевидную или форму тыквы-горлянки.",
      "Первоначально, учитывая особенности национального быта, закрытых дворов, окна в стенах служили «окном в мир». Во дворцах они чаще всего были нарисованы, чтобы извне никто не мог видеть внутреннюю жизнь. Но позднее, в садах, они трансформировались в знаки космического цикла перемен. Их главнейшая задача – связать внешнее и внутреннее пространство. В окне открывается «живая картина». Сад через окно входит в дом, а дом через окно открывается саду. В разной форме проемов и окон – разная энергетика и многообразие мира, как внутреннего, так и внешнего.",
      "Продолжение в КИР №3-2019"
    ]
  }]
}
