// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../petrenko/",
    back: "../petrenko/petrenko.jpg",
    text: "Обучение по программе безопасной эксплуатации аттракционной техники",
    color: "blue"
  }],
  header: {
    img: "altaycompozit1.jpg",
    h1: "Вкусные декорации для парков от «Алтай Композит»",
    p: [
      "ООО «Алтай Композит» предлагает в сезоне 2019 года реализовать ваши идеи по тематическому оформлению парков, развлекательных центров и аттракционов. Для этого мы готовы предложить вам разнообразные варианты оформления, как собственной разработки, так и воплотить ваши пожелания. Компания постоянно работает над обновлением ассортимента продукции: разрабатываются новые элементы декоративной мебели и торговых павильонов, операторских кабин и касс, аттракционов, входных групп и красочных фигур, что делает их яркими и привлекательными.",
      "Наша компания рада каждому, кто стремится сделать ярче и разнообразнее парки нашей страны, и желает всем удачи и процветания."
    ]
  }
}
