// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../spbfestivaltulpanov/",
		back: "../spbfestivaltulpanov/spbfestivaltulpanov.jpg",
		text: "Фестиваль тюльпанов на Елагином острове онлайн",
		color: "green"
	}],

	header: {
		img: "konkursartteam1.jpg",
		h1: "На конкурс Art Team представлено более 300 проектов",
		p: [
			"Организаторы первого Всероссийского конкурса проектов в сфере креативной индустрии Art Team 10 мая завершили прием заявок от участников: на конкурс поданы 345 проектов из 63 субъектов РФ."
		]
	},
	sections: [{
		p: [
			"Задача конкурса Art Team – формирование креативного кадрового резерва страны, развитие креативной экономики через системную работу в регионах РФ.",
			"К участию в конкурсе были приглашены молодые творческие люди в возрасте от 20 до 35 лет. Финалисты конкурса, 80 авторов лучших проектов, будут отобраны экспертным жюри и представлены после 31 мая. В жюри конкурса приглашены эксперты в сфере креативных индустрий в соответствии с номинациями конкурса, представители органов государственной власти и бизнеса.",
			"Наиболее востребованы у участников Art Team стали номинации: «Креативная локация», посвященная созданию творческих пространств (88 проектов), «Событийный менеджмент», проекты в этой номинации представляют собой идеи по организации и проведению культурных событий (81 проект), а также «Образование и искусство» – образовательные проекты (74 проекта). Больше всего заявок получено из Москвы и Санкт-Петербурга, Томской и Саратовской областей, Республики Татарстан и Республики Крым.",
			"Как отмечают представители экспертного жюри, особое внимание авторы проектов уделяют современным инструментам вовлечения молодежи и подростков в образовательный процесс, таким как геймификация или технологии виртуальной реальности."
		]
	},{
		h2: "Примеры конкурсных работ:",
		p: [
			"- курсы по финансовой грамотности с элементами игры для подростков;",
			"- образовательные программы для дизайнеров и художников по использованию возможностей виртуальной реальности;",
			"- проект по истории космической отрасли в России в формате приложения для устройств виртуальной реальности экотур в Липецкой области по заповеднику «Галичья гора»;",
			"- использование турбаз и гостиничных комплексов для производства фильмов, телепередач, сериалов и другой цифровой художественной продукции в условиях ограничений, вызванных пандемией проект постановки и демонстрации детских спектаклей в городских трамваях в г. Томске.",
			"Авторы лучших работ примут участие в двухдневном образовательном интенсиве в Москве, а также получат возможность представить свои проекты потенциальным инвесторам на фестивале «Российская креативная неделя» (Russian Creativity Week) и на площадке «Пространство доверия» Фонда Инносоциум. Авторы 20 проектов-победителей, отобранных жюри, примут участие в конкурсе на получение гранта молодежного форума «Таврида».",
			"«Исследование, проведенное нами в рамках проекта Art Team, в котором приняли участие более 7000 респондентов из всех регионов России, показало, что одним из основных барьеров развития креативных индустрий в России сегодня является недостаток компетенций, необходимых молодым творцам для реализации их проектов, преобразования идеи в бизнес-проект. Представители творческого сообщества и управленцы в сфере креативных индустрий, принявшие участие в опросе, обозначили желание и потребность в целенаправленном обучении этим компетенциям, освоении навыков, необходимых для успеха. Мы уверены, что проект Art Team, следующим этапом которого станет образовательная программа, даст участникам необходимые инструменты для развития сектора креативных индустрий в их регионах», – говорит директор Роскультцентра Марина Абрамова.",
			"«Мы давно и успешно работаем с молодежью в рамках различных проектов Фонда Инносоциум и знаем, как много в нашей стране талантливых людей. Создавая конкурс Art Team, мы хотели помочь им поверить в себя, дать им инструменты и знания, столь необходимые для реализации идеи в успешный бизнес-проект. Именно поэтому вторая, образовательная часть конкурса представляется мне не менее важной, чем определение победителей. Люди, добившиеся больших результатов в креативной индустрии, поделятся своим богатым опытом с молодыми творцами, расскажут о том, как правильно выстроить управленческие процессы, как привлечь под проект финансирование. Особенно отрадно, что в конкурсе участвуют проекты из разных регионов России, а его итоги будут способствовать формированию единого и при этом разнообразного креативного пространства в масштабах страны», – сказала заместитель директора Фонда Росконгресс, директор Фонда Инносоциум Елена Маринина.",
			"Цель проекта Art Team – поиск перспективных социально значимых проектов в сфере креативных индустрий, создание условий для профессиональной реализации творческой молодежи посредством обучения управленческим навыкам и инструментам вывода на рынок креативных проектов, имеющих экономический потенциал. Помимо конкурса, проект Art Team предполагает образовательный интенсив, который будет доступен онлайн на официальном сайте проекта в июне.",
			"Ознакомиться с информацией о конкурсе, включая полный список номинаций, можно на официальном сайте Art Team.",
			"Проект Art Team организован Роскультцентром и Фондом Инносоциум – социальной платформой Фонда Росконгресс – совместно с Центром кинофестивалей и международных программ при поддержке Фонда президентских грантов.",
			"http://art-team.moscow"
		]
	}]
}
