// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../rappaucheba/",
    back: "../rappaucheba/rappaucheba.jpg",
    text: "Осенние занятия Учебного Центра РАППА 2019",
    color: "light-green"
  }],
  header: {
    img: "greenplanet1.jpg",
    h1: "Парк «Зеленая планета»",
    p: [
      "Горно-туристический комплекс «Газпром» – всесезонный курорт в Адлерском районе города Сочи – содержит массу возможностей для прекрасного отдыха и развлечений. Среди них – парк «Зеленая Планета», расположенный на высоте 1400 метров над уровнем моря на приюте «Псехако»."
    ]
  },
  sections: [{
    img: [
      "greenplanet2.jpg"
    ]
  },{
    p: [
      "Вход в парк бесплатный. Многим будет любопытно прогуляться по этому «фантастическому миру в горах». Более 80 огромных зеленых фигур (динозавры, медведи, львы, жирафы, слоны, милые сказочные домики, забавные герои, сказочные персонажи), и все это в окружении гор! Со всеми можно сфотографироваться. А рядом с некоторыми героями «Зеленой Планеты» - загадать желание."
    ]
  }]
}
