// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../pandapark/",
    back: "../pandapark/pandapark.jpg",
    text: "Панда Парк выбирает комплекс Game-Keeper!",
    color: "light-green"
  }],
  header: {
    img: "petergof1.jpg",
    h1: "Мультимедийный спектакль в Петергофе",
    p: [
      "20-21 сентября 2019 года Государственный-музей заповедник «Петергоф» представил на Большом каскаде новый мультимедийный спектакль #ИМПЕРАТРИЦА2019. Десятки тысяч туристов из разных городов и стран приехали в Петергоф, чтобы увидеть Осенний праздник фонтанов, который для каждого зрителя стал одним из самых запоминающихся моментов жизни.Из года в год мультимедийные шоу на Большом каскаде посвящают важным событиям, памятным датам, историческим героям.",
      "В 2019 году исполняется 290 лет со дня рождения императрицы Екатерины Великой, жизнь которой связана с Петергофом, где она жила, любила, страдала, где начался ее путь к власти. Здесь ее встречали юной невестой великого князя Петра Федоровича, а потом видели несчастливой супругой императора Петра III. Сюда она ездила из Ораниенбаума, чтобы хоть изредка видеть сына, великого князя Павла Петровича. Здесь она обрела свою любовь, графа Григория Орлова, и отсюда умчалась навстречу власти и славе. В Петергофе начиналось ее долгое и нелегкое царствование. Внимание Екатерины II к Петергофу обусловлено особым почитанием его основателя, императора Петра Великого, жизненным принципам которого она желала следовать.",
      "Зрители Осеннего праздника фонтанов увидели спектакль об одной из самых ярких личностей в истории России. Это рассказ о превращении провинциальной девочки-принцессы в Великую Императрицу. Именно она на столетия вперед задала вектор развития государства, кардинальным образом изменила судьбы многих народов.",
      "Мультимедийный спектакль #ИМПЕРАТРИЦА2019 стал не просто современным высокотехнологичным шоу с трехмерными проекциями, мощной пиротехникой, лазерными, световыми эффектами, активным видеорядом. Это было часовое погружение зрителей в далекое XVIII столетие. Масштабное мультимедийное шоу завершилось грандиозным фейерверком.",
      "Информация и фото предоставлены ГМЗ «Петергоф»."
    ]
  }
}
