// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../ostrovmechty/",
    back: "../ostrovmechty/ostrovmechty.jpg",
    text: "Парк «Остров Мечты» в Москве возобновит работу с 18 июля ",
    color: "orange"
  }],
  header: {
    img: "lukomoryespb1.jpg",
    h1: "Пушкинский центр «Лукоморье» в Царском Селе откроют в 2024 году",
    p: [
 "Строительство должно начаться весной 2021 года."
    ]
  },
  sections: [{
    p: [
"В 2024 году Россия и весь мир будут отмечать 225-летие солнца российской поэзии. Всероссийский музей А. С. Пушкина совместно с РЖД к этой дате планирует создать детский мультимедийный пушкинский центр «Лукоморье» в Царском Селе.",
"Как рассказал директор музея Сергей Некрасов, это будет интерактивное путешествие в мир пушкинских сказок. - С помощью анимационных видеопроекций со звуковыми эффектами будет рассказано об основных этапах жизни и творчества Пушкина, - говорит Сергей Некрасов. Он обратил внимание, что именно в Царском Селе Пушкин закончил работу над сказкой о царе Салтане.",
"Проект будет реализован на основе государственно-частного партнерства. Строительство должно начаться весной 2021 года, планируется, что первых посетителей центр примет в преддверии юбилея поэта.",
"- Центр разместится в районе 21-го километра при подъезде к Царскому Селу. Там заканчивается станция Детской железной дороги. Уверен, этот центр будет привлекать детей и взрослых разного возраста, - сказал директор музея. - Надеюсь, что в 2024 году открытие центра станет ярким событием всей российской пушкинианы. Об этом можно говорить без всякого преувеличения. Сами подумайте, на площади 7 тыс. кв. метров, на основе экспонатов нашего музея, представленных в мультимедийном воплощении, будем говорить о Пушкине, его сказках, его вкладе в российскую культуру.",
"Сергей Некрасов также сообщил, что в 2021 году запланировано создание информационно-кассового центра на Мойке, 12. В планах на 2021-2022 год - капитальный ремонт музея-дачи Пушкина в Царском Селе. Уже пройден этап согласования работ, на проведение которых из федерального бюджета будет выделено 29 миллионов рублей. К юбилею поэта планируется создание двух больших альбомов. Один из них будет называться «Коллекция Всероссийского музея А.С. Пушкина».",
"Напомним, старейший музей, посвященный Пушкину, ведет свою историю от первого музея поэта, открытого в Императорском Александровском Лицее 19 октября 1879 года. Ранее президент РФ Владимир Путин заявил, что до конца июня будет издан указ, в котором будут предусмотрены меры поддержки всех пушкинских музеев. А также условия создания цифрового научно-просветительского ресурса, посвященного творчеству Александра Пушкина. ",
"Фото предоставлено директором музея Сергеем Некрасовым."
    ]
  }]
}
