// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../topforma/",
    back: "../topforma/topforma.jpg",
    text: "Волшебный лабиринт с загадками, испытаниями и спецэффектами",
    color: "pink"
  }],
  header: {
    img: "attraplast1.jpg",
    h1: "Компания «Аттрапласт» в индустрии развлечений",
    p: [
      "Компания «Аттрапласт» из Барнаула давно и успешно занимается производством и редизайном аттракционов, а также создает тематическое оформление для парков и ТРЦ."
    ]
  },
  sections: [{
    h2: "Детские и семейные аттракционы",
    p: [
      "Каждый выпускаемый аттракцион сопровождается документацией в соответствии с действующим законодательством РФ и Таможенного союза. Обеспечивается гарантийное и послегарантийное обслуживание продукции.",
      "Помимо безопасной и безотказной эксплуатации, необходимо, чтобы конечный потребитель захотел посетить (и лучше не один раз) аттракцион в вашем парке. Поэтому при разработке аттракционов особое внимание уделяется дизайну.",
      "Своим конкурентным преимуществом компания считает возможность комплексного подхода в вопросе тематизации аттракционов. «Аттрапласт» предлагает приобретать не просто аттракцион, а уже готовую «историю» для вашего парка.",
      "Профессиональный коллектив художников-дизайнеров уже на этапе выбора оборудования помогает  «увидеть» аттракцион и его тематическое наполнение."
    ],
    img: [
      "attraplast2.jpg"
    ]
  },{
    h2: "Редизайн аттракционов",
    p: [
      "Что лучше – приобретать новые аттракционы или производить редизайн старых?",
      "Редизайн аттракционов – это способ «выжить» еще у многих парков в стране, не потерять своих гостей и с минимальными финансовыми затратами получить обновление парка. А в связи с выходом новых постановлений правительства об утверждении требований к техническому состоянию и эксплуатации аттракционов и Правил государственной регистрации аттракционов – по сути, это способ получить возможность дальнейшей эксплуатации своего оборудования, не соответствующего новым, современным требованиям. Поэтому редизайн аттракционов по-прежнему остается одним из самых востребованных направлений деятельности компании «Аттрапласт».",
      "Приобретение комплектов для редизайна от компании «Аттрапласт» помогает решить вопрос с прохождением ежегодного освидетельствования аттракционов, привести оборудование в соответствие нормам безопасности и требованиям действующего законодательства РФ.",
      "Сегодня уже смело можно сказать, что компания занимает лидирующее положение по разнообразию ассортимента и качеству продукции в этой нише."
    ],
    img: [
      "attraplast3.jpg"
    ]
  },{
    h2: "Комплексная тематизация парковых зон и ТРЦ",
    p: [
      "Тематизация парковых объектов и ТРЦ является таким же важным фактором успешной деятельности предприятий культурно-развлекательного типа, как и наличие аттракционного оборудования, сетей питания и т.д.",
      "Компания «Аттрапласт» имеет достаточный опыт для решения задач разного уровня сложности. Собственное производство изделий из композиционных материалов, а также конструкторская и дизайнерская база позволяет изготавливать изделия из стеклопластика любой формы, размеров и сложности.",
      "Помимо изготовления фигур, лавочек, касс, входных узлов, ростомеров, фонтанов и т.п., «Аттрапласт» предлагает разработку и изготовление сложных нестандартных интерактивных арт-объектов, оснащенных световым и музыкальным сопровождением. Подобные объекты призваны выгодно выделять парки и ТРЦ, делать их непохожими друг на друга и не только привлекать новых гостей, но и стать поводом для возвращения старых друзей.",
      "Компания «Аттрапласт», г. Барнаул, ул. Бриллиантовая, д. 2А, +7 (3852) 599-255, 599-220, attraplast@mail.ru"
    ]
  }],
  logo: {
    img: "attraplast-logo.png",
    href: "www.attraplast.ru"
  }
}
