// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../ostrovmechty/",
    back: "../ostrovmechty/ostrovmechty.jpg",
    text: "Парк «Остров Мечты» в Москве возобновит работу с 18 июля ",
    color: "orange"
  }],
  header: {
    img: "lenfilm1.jpg",
    h1: "Kino Corner - новое культурное пространство в Петербурге",
    p: [
 "Этим летом в Санкт-Петербурге станет на одно культурное пространство больше: в августе киностудия «Ленфильм» готовит к открытию на Каменноостровском проспекте Kino Corner площадью более 1200 квадратных метров, где обустроят зоны отдыха, площадки для активностей и фудкорт. Вход абсолютно для всех будет свободный. "
    ]
  },
  sections: [{
    p: [
"Здесь будут устраивать кинопоказы, творческие встречи, мастер-классы, лекции, спектакли, концерты и другие массовые мероприятия, полезные и интересные для взрослых и детей. Перекусить можно будет в гастрономической зоне, где свои точки откроют Ukusno, кафе Mntn, Pita’s, Frank, Forest Camp и «Нудлс». Оформлением фасадов займутся талантливые мастера проектов HoodGraff и Van Gee. Организаторы обещают украсить Kino Corner арт-инсталляциями. ",
"Официальное открытие культурного пространства планируется 15 и 16 августа. В рамках события выступят «Дунаевский Orchectra», Алиса Гребенщикова, «Не-мой фронт» и местные диджеи. Работать пространство будет ориентировочно с 15 августа по 30 сентября."
    ]
  }]
}
