// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../dubaiparkzvetov",
		back: "../dubaiparkzvetov/dubaiparkzvetov.jpg",
		text: "Dubai Miracle Garden",
		color: "green"
	}],
	header: {
		img: "disneyusanews1.jpg",
		h1: "Walt Disney Company: правила работы парков после карантина",
		p: [
			"Компания Walt Disney Company согласовала с профсоюзами правила работы Диснейленда после окончания пандемии коронавирусной инфекции. Об этом сообщает Reuters. Сотрудники парков развлечений будут носить маски, а посетителям на входе будут измерять температуру. В парках и на аттракционах чаще будут проводить уборку. В случае недомогания сотрудники должны будут отправиться на оплачиваемый больничный.",
			"Достигнутое с профсоюзами соглашение касается 43 тысяч работников Диснейленда во Флориде. Билеты будут продавать по безналичному расчету. Потоки посетителей в парке разделят с помощью пластиковых барьеров, сообщает телеканал «360».",
			"В конце января – начале марта компания Disney закрыла свои тематические парки в странах Азии, во Франции и в США, чтобы предотвратить распространение коронавируса. Около 120 тыс. сотрудников отправили в неоплачиваемые отпуска.",
			"Первый Диснейленд вышел из карантина 11 мая в китайском Шанхае. Парк смогло посетить ограниченное число туристов. Гостям предписано носить маски и соблюдать социальную дистанцию.",
			"27 апреля сообщалось, что в парижский Диснейленд теперь можно попасть, не выходя из дома. Тематический парк запустил онлайн-платформу, чтобы порадовать детей, вынужденных сидеть дома из-за пандемии коронавируса. На сайте предлагают погулять по достопримечательностям. Также можно посетить виртуальные уроки рисования и хореографии."
		]
	}
}
