// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../attr-rossii/",
    back: "../attr-rossii/attrrossii.jpg",
    text: "Комплексный подход к поставке аттракционов",
    color: "orange"
  }],
  header: {
    img: "techkulture1.jpg",
    h1: "Эксклюзивный дизайн для катальных горок",
    p: [
      "Специалисты компании ООО «Техника культуре» продолжают работу над расширением ассортимента аттракционной техники, выпускаемой предприятием под брендом «Культтехника». Курс взят на разработку новинок, не имеющих аналогов у отечественных производителей.",
      "Вслед за окончанием разработки двухъярусной «Праздничной карусели» началась разработка катальной горки высотой 15 метров. Эта новинка призвана дополнить ассортимент катальных горок компании, где уже имеются давно зарекомендовавшие себя компактная горка «Бумеранг» и средняя катальная горка «Замок дракона» («Торнадо»).",
      "Работа над дизайном новинки проводится совместно с голландской компанией «Karnet Design», имеющей большой опыт в создании образов и оформлении аттракционов. При её помощи планируется предоставить заказчику аттракциона возможность выбора как минимум трёх базовых вариантов оформления поезда, либо, по желанию, разработать эксклюзивный дизайн. Также при участии специа­листов «Karnet Design» проводится обновление внешнего вида остальной линейки аттракционов, выпускаемых ООО «Техника культуре»."
    ]
  }
}
