// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../nikolapark/",
    back: "../nikolapark/nikolapark.jpg",
    text: "Арт-парк «Никола-Ленивец» - искусство под открытым небом",
    color: "green"
  }],
  header: {
    img: "rappakonf1.jpg",
    h1: "Будущее РЦ после вируса. Опыт США",
    p: [
      "21 мая в 12:00 по Москве состоится 3-я онлайн-конференция РАППА «Бизнес развлечений в новой социально-экономической реальности». Тема мероприятия: Будущее развлекательных центров после вируса. Опыт США: аналитика, прогнозы, действия."
    ]
  },
  sections: [{
    h2: "Обсуждаемые вопросы:",
    p: [
      "-	Семейные развлекательные центры в период карантина: что можно сделать для поддержания интереса гостей, а также для осуществления продаж в период вынужденного закрытия. Реальный опыт различных развлекательных форматов в США: онлайн и оффлайн методы.",
      "-	Как развлекательные центры готовятся к открытию. Основные требования, предъявляемые РЦ. Какие опросы проводят центры среди своих гостей (реальные примеры) и основные вопросы в анкетах.",
      "-	Пять основных типов изменений в работе и в формате, которым подвергнутся РЦ после открытия.",
      "-	Как индустрия развлечений в США (разные развлекательные форматы) будет жить после снятия ограничительных мер (аналитика, прогнозы, результаты соцопросов).",
      "-	Первые открывшиеся развлекательные форматы в США в разных штатах после снятия ограничений: финансовые результаты работы в первые недели работы, отзывы гостей, с какими проблемами сталкиваются операторы РЦ.",
      "Спикер: Диана Костина, генеральный менеджер Корпорации развлечений Big Funny USA.",
      "Регистрация: raapa1@raapa.ru (ФИО, должность, название компании, город); в ответ Вы получите ссылку доступа. Участие бесплатное."
    ]
  }]
}
