// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../fuxsystem/",
    back: "../fuxsystem/fuxsystem.jpg",
    text: "Детские игровые площадки из Польши",
    color: "orange"
  }],
  header: {
    img: "chudopark1.jpg",
    h1: "Чудо-Юдо-Град живёт полной жизнью",
    p: [
      "Ровно год назад мы рассказывали вам, дорогие читатели, о парке «Чудо-Юдо-Град» в городе Губкин Белгородской области. Продолжим рассказ. Шесть лет назад предприниматели Иван Васильевич Шевченко и Татьяна Евгеньевна Антипова взяли почти умирающий парк в аренду и превратили его в любимейшее место жителей и гостей города.",
      "Отремонтированные аттракционы ежеднев­но встречают своих больших и маленьких гостей. В тематическом круглогодичном кафе «Лагуна» можно просто посидеть с друзьями на летней площадке, покушать вкуснейшего шашлычка или попить кофе со свежей выпечкой, послушать живую музыку, отпраздновать свадьбу или юбилей."
    ]
  },
  sections: [{
    p: [
      "В «Лагуне» можно устроить пиратскую вечеринку или провести детский праздник с веселыми аниматорами, шоу мыльных пузырей, бумажным шоу или кулинарным мастер-классом. В Уголке влюбленных уже стало доброй традицией проводить выездные  бракосочетания.Контактный зоопарк с ручными животными знакомит городских детей с живой природой и учит дружбе и взаимопониманию с братьями нашими меньшими.",
      "На отремонтированной при содействии Администрации города спортивной зоне теперь проводятся спортивные праздники и просто ежедневные занятия спортом для горожан всех возрастов.",
      "За достигнутые успехи в жизни города директору парка Т.Е. Антиповой были присвоены почетные звания Женщина года и Человек года, а управляющая парком организация награждена Дипломом 1 степени среди предприятий малого бизнеса.",
      "Прошедший 2018 г. оставил в жизни парка не менее заметный след. При помощи градообразующей компании «Металлоинвест» была открыта площадка для детей с ограниченными возможностями, где на качелях и каруселях можно безопасно катать деток вместе с инвалидными колясками. Волонтеры устраивают там праздники для «особых» деток – с ростовыми куклами, мыльными пузырями, конкурсами, мастер-классами, аквагримом и другими детскими радостями. Но самое главное, что на площадке все дети играют вместе, не делясь на здоровых и особенных! И это радует."
    ],
    img: [
      "vectorextrememod.jpg"
    ]
  },{
    p: [
      "Значимым для детей и взрослых событием стало открытие одного из самых больших в центральном регионе скейт-парка, строительство которого было профинансировано компанией «Металлоинвест», давним добрым другом парка. При проектировании и строительстве были учтены все пожелания самих спортсменов, являющихся главными экспертами. 12 современных горок для скейтов, роликов и велосипедов, изготовленных с учетом всех правил скейтбординга, радуют всё спортивное население г. Губкина и приезжающих из Старого Оскола, где такого счастья для молодежи пока нет.",
      "К слову сказать, Администрация г. Губкина уделяет большое вни­ма­ние подрастающему поколению. Это один из самых спортивных, поющих, танцующих и читающих городов центральной России. В 2018 году городскому округу присвоен статус территории опережающего социально-экономического развития (ТОСЭР), что дает множество преимуществ для ведения бизнеса, в т.ч. налоговые льготы."
    ],
    img: [
      "regionparkmod.jpg"
    ]
  },{
    p: [
      "Но самым значимым событием в жизни парка, безусловно, стало открытие экзотеррариума Чудозаврия. Сказочное место, где в красивых и удобных вольерах, полностью сделанных руками трех мастеров-сотрудников парка «Чудо-Юдо-Град» во главе с Шевченко И.В., разместились 26 видов животных. Едва ступив на порог экзотеррариума, вы оказываетесь под сводами сказочной пещеры с самоцветами. Спустившись по лестнице, вы попадаете в мир экзотической живой природы. Каждое животное интересно по-своему, но есть и любимцы детишек. Забавная обезьянка Эдипов тамарин Тимоша при виде людей с удовольствием показывает акробатические номера на канатах, заменяющих лианы, или выпрашивает лакомство. Енот-полоскун Яша – тоже весьма общительная личность. А крокодил Афоня – настоящая экзотика для средней полосы. Сурикаты, дикобраз, шиншиллы, белки-летяги, бурундуки, игуана, хамелеон,  змеи, жабы, пауки, гекконы, агамы, черепахи, попугаи и много других видов животных – все они доставят гостям немало радостных минут. Кульминация выставки – полутонный аквариум с золотыми рыбками.",
    ],
    img: [
      "chudopark5.jpg"
    ]
  },{
    p: [
      "Директор парка Татьяна Евгеньевна Антипова является членом Совета общественности города, членом президиума Совета женщин и председателем опекунского совета Социально-реабилитационного центра для несовершеннолетних, где временно проживают дети, в чью жизнь так или иначе закралась беда, кто очень нуждается в ласке и поддержке, кому очень нужна помощь нас, взрослых.",
      "Благотворительность – неотъемлемая часть работы парка. Детские праздники с подарками, участие в благотворительных акциях и  бесплатное катание на аттракционах для определенной категории ребятишек - стало уже доброй  традицией. Перед Новым годом Дедушка Мороз, с помощью Белгородской епархии, бесплатно раздал многодетным семьям г. Губкина более трехсот живых сосенок. В зимние праздники парк радует горожан елкой необычайной красоты от компании «Металлоинвест» и сказочным городком с горками, светящимися домиками и прочими детскими радостями. Губкин – не очень большой город, но в нем живут большие и добрые дела."

    ]
  }]
}
