// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gros/",
    back: "../gros/gros.jpg",
    text: "Новое колесо обозрения в Ангарске",
    color: "light-green"
  }],
  header: {
    img: "vkokone1.jpg",
    h1: "Вязаные лабиринты ВКоконе"
  },
  sections: [{
    p: [
      "Представляем вам новинку на рынке индустрии развлечений! Вязаные лабиринты ВКоконе - уникальные интерактивные арт-объекты, соединившие в себе работу дизайнеров, инженерную мысль и кропотливый ручной труд вязальщиц.",
      "Что из себя представляет Вязаный лабиринт? Конструкция любой конфигурации, связанная исключительно вручную из разноцветного высокопрочного синтетического шнура толщиной 5 мм, которая подвешивается на несущую опору.",
      "Данный продукт превращает любую площадь в полномасштабный увлекательный аттракцион совершенно нового типа, который станет украшением любого торгового центра, галереи, атриума, ландшафтного парка, а также игровой площадки!"
    ],
    img: [
      "vkokone2.jpg"
    ]
  },{
    p: [
      "Из чего могут состоять лабиринты? Трехмерное пространство лабиринтов состоит из разнообразных элементов и позволяет каждому новому проекту быть совершенно непохожим на предыдущий. Разноцветный лабиринт, имеющий многочисленные ходы, лазы и даже тупики, подвесные шары-капли, качели, «летающие тарелки», мосты, переходы, коконы, пуфы!",
      "Многообразие элементов позволяет создать уникальную игровую среду для развлечения детей с 3 до 14 лет, времяпровождение в которой позволяет развивать воображение, силу, ловкость, гибкость, координацию движений, пространственное ориентирование."
    ]
  }]
}
