// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../kronstadtnews/",
		back: "../kronstadtnews/kronstadtnews.jpg",
		text: "Проект «Остров фортов» в Кронштадте",
		color: "green"
	}],
	header: {
		img: "parkipeterhof1.jpg",
		h1: "Открытие музейных парков - раньше середины лета?",
		p: [
			"Министр культуры РФ Ольга Любимова предложит Роспотребнадзору ускорить открытие доступа посетителей в музейные парки, сообщает 27 мая пресс-служба Минкульта.",
			"«С такой просьбой к нам обратились руководители ряда всемирно известных музеев: Петергофа, Царского Села, Павловска, Музеев Московского Кремля, Кижей, Архангельского и Музея Победы. Все они обладают значительными парковыми пространствами. Мы будем просить Роспотребнадзор разрешить открыть часть парков федеральных музеев, парковых зон, открытых пространств, не дожидаясь середины июля», — заявила Любимова.",
			"Предполагается, что гулять там можно будет при условии соблюдения социальной дистанции и контроле посетителей на входе. Также предлагается вход в парки оплачивать онлайн, чтобы уменьшить контакты на кассах.",
			"В Минкульте уверены, что такое послабление даст гражданам возможность снять психологическое напряжение, накопившееся в период самоизоляции."
		]
	}
}
