// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gamekeeper/",
    back: "../gamekeeper/gamekeeper.jpg",
    text: "Новости компании Game-Keeper",
    color: "red"
  }],
  header: {
    img: "tarasov1.jpg",
    h1: "В Липецке реализуется проект",
    p: [
      "В Липецке реализуется проект реорганизации сети муниципальных парков в единую дирекцию.",
      "Липецк – уникальный город, город парков. Сегодня в ведении департамента культуры находится 6 парков: Нижний, Верхний, Быханов сад, парк Победы, парк Металлургов, Сокольский.",
      "Раньше они все работали в атмосфере внутренней конкуренции, постоянно перетягивая одеяло потребительского спроса на себя. Поэтому доходность каждого парка была мала, покупку крупных и дорогих аттракционов никто не мог позволить.Главная цель объединения парков в единую дирекцию – устранение внутренней конкуренции и формирование единой политики.",
      "Основные задачи: разведение парков по форматам целевых аудиторий, тематизация парков, уменьшение расходов за счёт оптимизации кадрового состава, внедрение единой карточной системы на все парки, создание единого блока маркетинговых и эвент-направлений.",
      "Уже сегодня три парка реконструируются и приводятся в современный вид: Быханов сад, парк Металлургов и Нижний. Реконструкцию остальных планируют закончить до 2022 года. Параллельно на базе Нижнего парка разрабатывается проект «Парковое ядро»: развлекательный outdoor-комплекс площадью более 100 гектар. В его состав войдут: реконструированный зоопарк (10 га), новый мультизональный тематический парк аттракционов (20 га), полноразмерный макет крепости петровских времён, остров цветов, фуд-парк, пляж, набережная. После реализации данного проекта на карте России засияет крупный бриллиант индустрии развлечений."
    ]
  }
}
