// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../piterland/",
    back: "../piterland/piterland.jpg",
    text: "Аквапарк «Питерлэнд»: всегда только вперёд",
    color: "red"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Новогоднее поздравление от команды Каталога Индустрии Развлечений",
    p: [
      "С Новым годом, дорогие наши партнеры, верные и добрые друзья!",
      "Новогодние праздники – всегда волнующая пора. Для каждого из нас это ещё одна возможность сказать друг другу самые тёплые слова и добрые пожелания. Это время, когда мы вдруг понимаем, как мы все близки. Поддержка родных и надёжность друзей придают нам уверенность в себе, стремление отдать больше, чем получили."
    ]
  },
  sections: [{
    img: [ "kir.jpg"]
  },{
    p: [
      "Наша совместная плодотворная работа в уходящем году принесла заметные результаты - выполнены масштабные и небольшие проекты, продолжают развиваться парки и новые центры развлечений, открываются аквапарки, мы познакомились с новыми компаниями, оживилось общение и обмен информацией с экспертами и руководителями проектов и компаний в нашей отрасли.",
      "Друзья, благодарим вас за оказанное нам доверие, дружбу и партнерство. В наступающем новом году желаем всем оптимизма, профессиональных успехов, развития и процветания! Пусть наша работа приносит вам не только прибыль, но еще и большую удовлетворенность и радость!",
      "Желаем вам и вашим семьям здоровья, счастья, любви и благополучия!",
      "Надеемся на дальнейшее сотрудничество, обещаем удивлять вас интересными новостями, актуальными публикациями и авторами.",
      "Добро пожаловать в Новый 2020 год!"
    ]
  }]
}
