// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../sochiskypass/",
		back: "../sochiskypass/sochiskypass.jpg",
		text: "Пользуйтесь зимним ски-пассом в Сочи до августа!",
		color: "green"
	}],
	header: {
		img: "sobyaninorestor1.jpg",
		h1: "Сергей Собянин - об открытии кафе и ресторанов 16 июня ",
		p: [
"- В Москве долгожданное событие - открылись летние веранды кафе и ресторанов. Сразу другое настроение в городе - летнее, уютное.  "
		]
	},
	sections: [{
		p: [
"Поговорил с представителями ресторанного бизнеса. Все рады, что в их заведения возвращаются гости. Мы все ждали этого несколько месяцев и вот сегодня сделали шаг к привычной жизни. Город оживает на глазах! - написал в Инстаграме мэр Москвы."
		]
	}]
}
