// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../lukomoryespb/",
    back: "../lukomoryespb/lukomoryespb.jpg",
    text: "Пушкинский центр «Лукоморье» в Царском Селе откроют в 2024 году",
    color: "orange"
  }],
  header: {
    img: "sapirusd1.jpg",
    h1: "САПИР - эксплуатантам аттракционов России! ",
    p: [
 "Друзья, приглашаем мирно и цивилизованно встать на защиту аттракционов и детского отдыха – принять участие во всероссийской акции «Улыбнемся солнечному дню» в новом формате. Расскажем общественности, властям и СМИ о том, что аттракционы – это классно и безопасно, и что нельзя детей всей нашей огромной страны лишать детства!"
    ]
  },
  sections: [{
    p: [
"15 июля - в режиме реального времени - #аттракционыбезопасны.",
"<a href='https://forms.gle/UKQ14Z3ih4yxQ5ZNA'>Заявка на участие в Акции</a>",
"Подробности на сайте САПИР и в Исполкоме: www.sapir.su +7(909)503-4271, sapir2009@yandex.ru – Наталья Сушкова, исполнительный директор.",
"Парки умеют обеспечивать безопасность и готовы работать в новых условиях.",
"ВМЕСТЕ МЫ СМОЖЕМ БОЛЬШЕ!"
    ]
  }]
}
