// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../kachalkiby/",
    back: "../kachalkiby/kachalkiby.jpg",
    text: "В тандеме с польскими производителями",
    color: "red"
  }],
  header: {
    img: "parovosikinews1.jpg",
    h1: "Волк-тягач приглашает гостей прокатиться",
    p: [
      "Основным видом деятельности саратовского ИП Чедедняк Сергей Анатольевич является производство и эксплуатация паровозиков на колесном ходу. Паровозики и вагоны изготовлены на современном оборудовании, высококлассными специалистами. На производстве высокий контроль качества, обеспечивающий высокую безопасность и красивый внешний вид аттракционов. Запчасти и комплектующие для паровозиков легко доступны на рынке в РФ, что обеспечивает быстрое техническое обслуживание и долгий срок службы аттракциона.",
      "Новинка предприятия – аттракцион Волк-тягач и вагоны в виде зверей: слона, носорога, панды, свинки. Паровозик изготовлен из пластика, на нем установлен импортный двигатель, импортная коробка передач. Ширина аттракциона с 4-мя вагонами всего 1,3 м, а длина 16 метров."
    ]
  }
}
