// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlaustanovki/",
    back: "../zamperlaustanovki/zamperlaustanovki.jpg",
    text: "Zamperla: новые установки аттракционов...",
    color: "green"
  }],
  header: {
    img: "chrustkoleso1.jpg",
    h1: "Хрустальное колесо 2020 ждет своих победителей",
    p: [
"2020 год однозначно войдет в историю индустрии развлечений и отдыха как год, наполненный прогнозами экспертов, онлайн­встречами и разработкой новых правил безопасности для объектов. Сегодня только от вас зависит, будет ли имя вашей команды вписано в списки тех, кто устоял, приумножил и развился в этот сложный период. Самое время для вашего участия в смотре­конкурсе «Хрустальное колесо»!"
    ]
  },
  sections: [{
    p: [
 "Именно такое время наиболее актуально для проведения смотра-конкурса «Хрустальное колесо». Мы видим острую необходимость проведения проекта в 2020 году, реализации его цели и задач.", 
 "Смотр-конкурс «Хрустальное колесо» 2020 года определит победителей, которые смогли адаптироваться к новым условиям. Их имена в 2020 году будут определены по следующим номинациям.",  
 "Основные: «Лучший открытый парк развлечений», «Лучший крытый парк развлечений / развлекательный центр», «Лучший аквапарк», «Лучший аттракцион года», «Человек года в индустрии развлечений».",  
 "Специальные: «Лучший руководитель», «Лучший event-проект», «Лучший ландшафтный проект парка/парковой зоны», «Лучший дизайн-проект парка/аквапарка/парковой зоны», «Лучший проект благоустройства/реконструкции парка» (для реализованных проектов и проектов в стадии реализации).", 
 "Особое мнение жюри."

    ]
  },{
    h2: "Поменяются ли критерии оценки материалов участников в 2020 году?",
    p: [
   "По словам Александра Владиленовича Гудкова, подход к оценке качества представленных конкурсных материалов не должен поменяться, несмотря на то, что сезон в этом году не будет образцово-показательным. Председатель жюри отмечает, что большим плюсом для участников проекта будет демонстрация новаторского подхода к привлечению посетителей. Этот критерий всегда отмечался членами конкурсной комиссии, но в этом году он будет наиболее важен. Конечно, некоторые номинации будут неоднозначными. Например, «Лучший event-проект» – из-за ограничений на проведение массовых мероприятий. Но, возможно, именно вы предложите новые варианты, которые будут соответствовать реалиям сегодняшнего дня. Обратите внимание на номинацию «Лучший проект благоустройства/реконструкции парка». Эту работу руководители в парках проводят несмотря ни на что. И чаще всего тогда, когда ворота парка закрыты для посетителей."
    ],
    img: [
      ""
    ]
  },{
    h2: "На что обратить внимание при подготовке конкурсных материалов?",
    p: [
"Прием конкурсных материалов осуществляется в электронном виде. Поэтому никаких сложностей с этим не должно возникнуть у потенциальных участников.",
"Да, в этом году будет сложнее подготовить материалы. Сезон начнется позже, и это значительно отразится на финансовых показателях парка. Но именно тем и хорош смотр-конкурс, что любую ситуацию можно адаптировать под себя и представить свой парк в выгодной для вас номинации. ",
"Отразите вашу политику оптимизации расходов. Покажите, как вы генерировали идеи ваших мероприятий и новых правил работы. Раскройте особенности риск-менеджмента именно вашего парка. Продемонстрируйте, какие попытки вы предприняли по борьбе с негативными последствиями самоизоляции. ",
"Работа в парках всегда кипит. Будь то общепит, озеленение или непосредственная функция по прокату аттракционов. Объекты развлечений – это настоящие заводы по производству эмоций, со своей логистикой, особенностями и нюансами. Сделайте акцент на этом, удивите коллег и аккумулируйте свой опыт. Именно это позволит вам получить заветный приз – Хрустальное колесо! В 2020 году вас как никогда есть за что хвалить и награждать! Не упустите возможность стать новаторами, на которых будет равняться вся отрасль развлечений и отдыха! Участвуйте и побеждайте!  "
       ],
    img: [{
      src: "airpalace-mod.png",
      href: "/makers/#airpalace"
    }]
  },{
    p: [	
      "Хотелось бы обратить внимание на некоторые ключевые моменты, которые необходимо учесть при подготовке конкурсных материалов.",
      "- Конкурсные материалы должны быть оформлены и предоставлены только в электронном виде и на русском языке.",
      "- В составе пакета конкурсных материалов, наряду с основным фильмом, предусмотрено обязательное наличие дополнительного ролика-визитки о конкурсном проекте, продолжительностью не более 2 минут.",
      "- Все видеоматериалы должны содержать закадровое озвучивание. При подаче конкурсных материалов участник смотра-конкурса, несет ответственность за соблюдение авторских прав третьих лиц и иных норм действующего законодательства РФ.",
      "- Участие в проекте – платное (25 тыс. руб. за 1 номинацию), организационный взнос за участие не возвращается.",
      "- Членами Жюри при голосовании уделяется особое внимание оценке уровня обеспечения безопасности и эффективности финансово-экономической деятельности участников конкурса, поэтому рекомендуем указать в соответствующих разделах конкурсных материалов контактные номера телефонов сотрудников, к которым можно будет обратиться в случае возникновения дополнительных вопросов (особенно в день проведения заседания Жюри).",
      "- Доверяйте подготовку конкурсных материалов только компетентным сотрудникам, которые знают ваше предприятие изнутри и мыслят системно. Контролируйте все этапы работы над материалами!",
      "- Для повышения эффективности методической поддержки участников проекта Исполком настоятельно рекомендует внимательно ознакомиться с полным текстом Положения о проведении смотра-конкурса (включая все приложения), прежде чем обращаться за непосредственной консультацией.",
      "- Не стесняйтесь говорить о своих достижениях и делиться опытом решения проблем - это показатели вашей эффективности и уникальности.",
      "Что же нужно сделать участнику смотра-конкурса для победы, зачем вообще нужно участвовать в смотре-конкурсе «Хрустальное колесо»? Первое – необходимо просто захотеть участвовать в проекте. И понять с самого начала, что даже если вы не победите в конкурсе, то, в любом случае, не проиграете! В ходе подготовки конкурсных материалов вы проведете огромную аналитическую работу над собой, оцените эффективность своей деятельности, изучите «слабые» и «сильные» стороны. Сможете понять собственные преимущества, обозначить свои приоритеты. Сможете выявить новые компетенции собственного персонала. Участие в смотре-конкурсе «Хрустальное колесо» поможет в целом определить новые пути для успешного развития и повысить свою конкурентоспособность.",
      "Второй шаг – очень важный для всей дальнейшей работы – нужно ознакомиться с требованиями проекта, т.е. с Положением о проведении смотра-конкурса, которое доступно на сайте САПИР и в Исполкоме Союза.",
      "Вы поймете весь порядок организации проекта, узнаете требования к оформлению конкурсного пакета материалов, после чего получение дальнейшей поддержки со стороны Исполкома станет для вас более эффективным и доступным.",
      "Шаг третий – принятие положительного решения об участии в конкурсе, выбор номинаций и подача заявки на участие в Исполком САПИР; оплата организационного взноса. Подача заявки осуществляется по установленной форме (см. Приложение №1 Положения о проведении смотра-конкурса). Оплата осуществляется после подтверждения заявки в Исполкоме и заключения договора участия в смотре-конкурсе.",
      "Следующий этап – самый ответственный и трудоёмкий – это сама подготовка конкурсных материалов: фильма и досье. Здесь главное – не ошибиться с исполнителями, проконтролировать сбор качественных данных о работе предприятия, их обработку и упаковку в пакет конкурсных материалов. В зоне внимания Приложение №2 Положения о проведении смотра-конкурса, в котором закреплены требования к конкурсным материалам. Весь этап подготовки и оформления фильма и досье номинанта должен проходить под контролем руководителя предприятия.",
   "Прием конкурсных материалов, ваши вопросы и предложения: sapir2009@yandex.ru, sapir-press@yandex.ru  "
   ]
  },{
    p: [
 "Александр Владиленович Гудков, председатель конкурсной комиссии (Жюри) смотра-конкурса «Хрустальное колесо», эксперт в области разработки, проектирования и изготовления аттракционов и развлекательного оборудования компании «Культтехника», г. Краснодар",
 "- Хотелось бы увидеть в этом году всех, кто в сложных нынешних условиях не сложил руки и не стал списывать неудачи на ситуацию. Тем, кто уже принимал участие в Конкурсе и побеждал, тоже необходимо участвовать, так как ситуация всё время меняется, руководители не сидят на месте, происходит постоянная положительная динамика. И поэтому, если сегодня ты первый и лучший, то завтра – это нужно доказать. Тебя могут обойти, и ты окажешься уже в роли догоняющего.",
 "Роман Николаевич Романов, президент Союза ассоциаций и партнеров индустрии развлечений, г. Москва",
 "- Достойные проекты участников этого нелегкого года удивят жюри и порадуют тех, кто будет наблюдать за подведением итогов «Хрустального колеса» во время Церемонии награждения. Уверен, что участники и победители конкурса этого года вдохновят нас на новые профессиональные подвиги. Совместными усилиями и участием в конкурсе мы можем сделать наши с вами города еще лучше и современнее."
    ]
  }]
}
