// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../lukomoryepark",
    back: "../lukomoryepark/lukomoryepark.jpg",
    text: "У Лукоморья... будет парк",
    color: "light-red"
  }],
  header: {
    img: "liza1.jpg",
    h1: "Обращение к читателям",
    p: [
      "Дорогие друзья!",
 "22 года мы вместе с вами развиваем индустрию развлечений в России. За это время многое изменилось: внесены различные поправки в законодательство, в регламенты и требования по безопасности, изменился курс евро и доллара, выросли наши дети, стал другим климат. ",
 "Благодаря или даже вопреки этому, в нашей стране и в мире появилось много интересных проектов и предложений, потрясающих парков и аттракционов. За это время мы накопили большой опыт, научились справляться с трудностями и преодолевать преграды. ",
 "Совсем не хочется говорить о наболевшей для всех теме, но невозможно её не учитывать, ведь она задела почти все отрасли нашей страны. Но даже в этот непростой период в разных регионах России ведутся работы над интересными и увлекательными проектами, которые, мы очень надеемся, будут успешно реализованы в ближайшие годы. И это правильно, ведь индустрия развлечений – одна из отраслей, которая никогда не исчезнет, потому что она всегда будет нужна людям!",
"Приятно сознавать, что наш проект помогает в выборе оборудования, налаживании партнерских отношений, поиске правильных решений, расширяет кругозор. Нам есть чем гордиться",
"Наступило время, когда нельзя ничего откладывать до лучших времен, так как мы действительно не знаем, что будет завтра, а жить нужно здесь и сейчас. ",
"Все препятствия преодолеются намного легче, если мы будем вместе. ",
      "Елизавета Нагорнова, главный редактор "
    ]
  }
}
