// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../globalnews",
		back: "../globalnews/globalnews.jpg",
		text: "Новое колесо обозрения в Сокольниках",
		color: "green"
	}],
	header: {
		    img: "usd1.jpg",
			h1: "Улыбнемся солнечному дню ",
			p: [
""
	]
	},
		sections: [{
			h2: "Российские городские парки отдыха заявили о своих проблемах местным СМИ, представителям органов власти и сотрудникам Роспотребнадзора.",
			p: [
"15 июля с востока на запад в парках России прошагала акция «Улыбнемся солнечному дню». Ее цель – привлечь внимание общественности, властей и СМИ к несправедливому запрету на запуск аттракционов.",
"Парки – это реальный сектор экономики, и ограничение их полноценной деятельности по эксплуатации аттракционов в условиях COVID-19 поставило отрасль на грань выживания. В некоторых регионах аттракционы запущены в работу (Южно-Сахалинская, Кемеровская, Московская области и др.). Однако эти субъекты можно считать исключением из правил. В остальных регионах катание на аттракционах вдруг стало опаснее поездки в общественном транспорте, покупок в продуктовых супермаркетах и строительных магазинах, посещения салонов красоты, дворовых игровых комплексов."
	],
			img: ["usd2.jpg"]
		},{
			h2: "",
			p: [
"Рабочее время у парков короткое – это летний сезон, в лучшем случае – с мая по октябрь. Климат в России не позволяет открытым паркам работать дольше. Для работы в холодное время года необходима иная инфраструктура и финансовые вложения в организацию работы. ",
"Ежемесячно среднестатистический парк (как минимум одна точка питания и несколько точек продаж, около 25 аттракционов разного типа) в городе с населением более 600 тысяч человек за нерабочее время теряет более 8 млн рублей. Всего отрасль за месяцы простоя в условиях COVID потеряет более 80% своего дохода."
],
			img: [""]
		},{
			h2: "",
			p: [
"Страдают и рабочие места. Всё тот же среднестатистический парк аттракционов в летний сезон трудоустраивает в среднем около 100 сотрудников. Сейчас операционную деятельность парков обеспечивает минимальное количество рабочих. Подобная статистика говорит о том, что отрасль уже прощается с частью персонала, берет кредиты, чтобы покрыть операционные расходы. Но это еще не всё. ",
"Запретить работу парков аттракционов можно, и сделать это довольно легко, а вот запретить детям развлекаться и играть – нельзя. Поэтому ситуация в стране будет развиваться, как снежный ком: на смену парков с отлаженной системой безопасности, техническим контролем за аттракционами, полноценным обучением сотрудников придет альтернативный  рынок недобросовестных эксплуатантов с некачественными и опасными «однодневными услугами» на каруселях. И дети обязательно столкнутся с любителями быстрой наживы. Можно только предположить, насколько возрастет детский травматизм из-за незакрепленных батутов, непроверенных механизмов и прочее. О сильных российских производителях аттракционов и развлекательного оборудования тоже придется забыть – многие станут банкротами, перепрофилировать свое производство смогут не все. Часть отраслевых интересных проектов уже отложена на неопределенные сроки, а с мощной базой профессиональных кадров и уникальными наработками придется попрощаться навсегда. "
    ],
    img: [{
      src: "airpalace-mod.png",
      href: "/makers/#airpalace"
    }]
  },{
    p: [
"Чтобы обратить внимание на реальные проблемы отрасли и риски потерять целую индустрию из-за запрета на работу, парки России 15 июля выступили в поддержку аттракционов и детских улыбок под лозунгами: «Аттракционы – это классно и безопасно!», «Аттракционам и детским улыбкам – ДА!». В режиме реального времени в соцсетях появлялись фото и видеоматериалы под хештегом #аттракционыбезопасны."
],
			img: []
		},{
			h2: "",
			p: [
"В тех парках, где это было разрешено, были проведены пресс-прогулки для представителей СМИ, органов власти и сотрудников Роспотребнадзора. Во время прогулок демонстрировалась санитарная обработка аттракционов, а также меры защиты сотрудников и посетителей. На примере мягких игрушек сотрудники парков демонстрировали, как будет соблюдаться социальная дистанция посетителей на аттракционах, летних верандах, скамейках. ",
"Итог Акции. Из 26 городов-участников только одним счастливчикам удалось запустить в работу аттракционы. Мгновенный эффект участия в Акции (решение о запуске аттракционов) был получен в г. Перми  сразу после пресс-прогулки. ",
"Представители органов власти и сотрудники Роспотребнадзора не изменили своих позиций – игнорирование ситуации и/или ответ «ждите третьего этапа выхода из пандемии». В парках, во время прогулок, также не было замечено ни одного представителя власти. Активно поддержали акцию только сотрудники парков и журналисты. Они прониклись проблемой, оценили, насколько безопасно находиться в парках, и рассказали об этом в своих материалах. Мы благодарим всех представителей СМИ, которые поддержали Акцию, пришли в парки и лично разобрались в ситуации – обратившись к первоисточникам. Выражаем слова благодарности всем участникам Акции в этом году, не побоявшимся пригласить к себе общественность, рассказать о своих проблемах и продемонстрировать свою готовность работать в новых условиях все так же качественно и безопасно. Хотелось бы отметить активных участников Акции из следующих городов: Архангельск, Барнаул, Богданович, Иркутск, Пермь."
	   ],
    img: [{
      src: "globalmod.png",
      href: "/makers/#global"
    }]
  },{
    p: [
"Несправедливый запрет на запуск аттракционов все еще остается актуальной проблемой в России. Во многих регионах отменили работу детских летних лагерей, закрыты все студии и школы дополнительного образования. А это значит, что лето для детей пройдет в душных квартирах и по большей части на опасных детских дворовых площадках. Хотим ли мы своими руками забрать летний отдых, радость и счастливые воспоминания из парков аттракционов у наших детей? Если вы так же, как и мы, поддерживаете цель Акции и хотите, чтобы дети отдыхали безопасно и качественно – поддерживайте российские парки и используйте хештег #аттракционыбезопасны. Вместе мы сможем больше! "	,
"Акция «Улыбнемся солнечному дню» с 2009 года объединяет парки России. Главная цель Акции – оказывать поддержку социально незащищенным категориям граждан, привлекать внимание широкой общественности к современным паркам как к площадкам для реализации социальной активности населения. За годы проведения Акции её поддержали более 160 российских парков из 135 городов. Свыше 285 тысяч билетов для катания на аттракционах были адресно переданы в благотворительные фонды, социально-реабилитационные центры, органы опеки. В 2020 году САПИР принял решение провести Акцию в поддержку аттракционов и детских улыбок."
		]
	}]
}

