// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../wiegand/",
    back: "../wiegand/wiegand.jpg",
    text: "Big Swing – невесомость на виражах!",
    color: "light-red"
  }],
  header: {
    img: "parkikonferenz1.jpg",
    h1: "В Москве пройдет парковая конференция",
    p: [
      "14-15 ноября 2019 г. в Москве пройдет 10-я практическая конференция «Парки Indoor&Outdoor. Организация и развитие парков», посвященная вопросам эффективного управления городским парковым хозяйством, а также обсуждению перспектив и тенденций его развития в современных условиях.",
      "Современные парки – это не только привлекательный ландшафт и благоустроенное место для отдыха, но и площадки для развития местных сообществ, востребованные центры получения знаний и эмоций.  Возможность пережить новые впечатления является одним из основных критериев, которые определяют выбор места для отдыха и общения с друзьями. Посетители парка изменились. Но изменились ли сами парки? Соответствует ли они новым ожиданиям клиентов?",
      "Впервые в рамках конференции поговорим об аналитике в парке – как анализировать аудиторию и работать с потоками посетителей. Успешный парк — это парк, в который бизнес готов вкладывать деньги. Для этого необходимо иметь точные данные о составе и количестве посетителей. Многие ли парки обладают подобной информацией? К сожалению, нет. Как решить этот вопрос и какие технологии возможно использовать, обсудим на конференции.",
      "О чем еще будем говорить:",
      "- Каким должен быть парк с точки зрения комфортной городской среды?",
      "- Что ждут от современного парка посетители?",
      "- Как создать свою ценность? Стратегии привлечения и удержания посетителей.",
      "- Как работать с местным сообществом и зачем это нужно парку?",
      "- Как безопасно покупать аттракционы?",
      "- Набираем новых или учим старых? Нужна ли автоматизация на рабочем месте?",
      "- Где взять деньги на содержание и развитие парка? Монетизируем все.",
      "- SMM, CRM, KPI - что за ними скрывается и как их использовать во благо?",
      "К участию в конференции приглашаются директора и руководители парков, санаторно-курортных комплексов, специалисты культурно-досуговой деятельности; представители городских администраций, служб ЖКХ, питомники посадочного материала, компании-производители, предоставляющие продукцию и услуги для благоустройства общественных пространств, профильные ассоциации и другие заинтересованные лица.",
      "Контакты для связи: ВО «РС ЭКСПО» Тел. +7(495) 225-25-42, e-mail: park@expors.ru, http://parki.expors.ru"
    ]
  },
  logo: {
    img: "parkikonferenz logo.png",
    href: "www.parki.expors.ru"
  }
}
