// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../spbskk/",
    back: "../spbskk/spbskk.jpg",
    text: "Каким будет парк у СКК в Санкт-Петербурге",
    color: "orange"
  }],
  header: {
    img: "alyeparusa1.jpg",
    h1: "«Алые паруса» появятся на горизонте 27 июня",
    p: [
 "27 июня 2020 года шоу «Алые Паруса» пройдет в необычном онлайн-формате, однако от этого не станет менее зрелищным."
    ]
  },
  sections: [{
    p: [
 "«Алые паруса» появятся на горизонте. Несмотря на пандемию, главный праздник петербургских и российских выпускников состоится. В этом году - в телевизионном формате. Увидеть уникальное шоу смогут все желающие.",
 "Традиционный концерт и эффектное появление легендарного парусника в прямом эфире покажет Пятый канал. 27 июня «Алые паруса» завершат Всероссийский выпускной вечер. Символично, что в этом году мы будем наблюдать за бригом «Россия» в ту же дату, когда «Алые паруса» прошли впервые еще в Ленинграде.",
"«Алые паруса» — визитная карточка не только Петербурга, но и без сомнения всей нашей страны. В 2019 году они стали рекордсменом, кажется, по всем показателям. Фестиваль признали лучшим в мире праздником в конкурсе Best Events Awards World. Это своего рода «Оскар» в мире организации развлечений.",
"Праздник петербургских выпускников давно вышел на международный уровень — увидеть плывущий под ярко-алыми парусами бриг «Россия» мечтают миллионы туристов из разных уголков планеты."
    ],
    img: []
  },{
    p: [
"Уникальное пиротехническое шоу, путешествия во времени, фантастический концерт с участием лучших артистов российского шоу-бизнеса. 50 тысяч залпов салюта раскрашивают небо Петербурга, уже 15 лет подряд.",
"Праздник выпускников, который впервые прошел в 1968 году, был возрожден по инициативе Акционерного Банка «РОССИЯ», правительства Санкт-Петербурга и Пятого канала. В прошлом году он побил рекорд по числу зрителей, которые любовались представлением с набережной — почти полтора миллиона человек!",
"В этом году праздник будет перенесен с улиц Санкт-Петербурга. Это делается для обеспечения безопасности жителей города. Но бриг «Россия» все равно поднимет Алые Паруса. Только не на Неве, а в Финском заливе. Посмотреть грандиозное представление можно будет в телевизионном эфире. ",
"Кульминацию праздника с водным шоу и проходом брига «Россия» по акватории Финского залива будут транслировать все центральные телеканалы. А прямую трансляцию концертной программы проведет Пятый канал. Перед зрителями выступят самые известные музыканты. Кумиры современной молодежи уже репетируют. Дима Билан, Вера Брежнева, IOWA, репер ST и многие другие."
],
    img: []
  },{
    p: [
	"В прошлом году каждый второй зритель Петербурга любовался парусником под вспышки салюта с экрана телевизора. А всего трансляцию посмотрели десять миллионов человек. «Алые паруса - 2020» точно не будут уступать в масштабе и зрелищности предыдущим, а по количеству зрителей — и в этом нет никаких сомнений — поставят новый рекорд. ",
"www.5-tv.ru/parusa/",
 '<iframe width="560" height="315" src="https://www.youtube.com/embed/lWX5dOVUS-M" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>'	
 		]
	}]
}
