// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../snowcitynews/",
    back: "../snowcitynews/snowcitynews.jpg",
    text: "Новый формат тюбинга в Подмосковье",
    color: "green"
  }],
  header: {
    img: "interlog1.jpg",
    h1: "Таможенная логистика в индустрии развлечений",
    p: [
"Многих интересуют вопросы, связанные с поставками аттракционного оборудования из Китая, стран Европы, Америки. С чего нужно начать предпринимателю, если он приобрел оборудование за рубежом, знают специалисты ООО «Интер Логистик»."
    ]
  },
  sections: [{
    p: [
"Когда речь идет о таком технологически сложном оборудовании, как аттракционы, предпринимателю приходится столкнуться с множеством трудностей – начиная от транспортировки негабаритных грузов и заканчивая таможенным оформлением многокомпонентного товара по одному коду ТН ВЭД ЕАЭС. Это классификатор, используемый для проведения таможенных операций специалистами по таможенному оформлению и сотрудниками таможенных органов.  ",
"Например: при поставке американских горок, купленных у производителя в США, общее количество морских контейнеров с оборудованием составило 12, плюс еще около 20 тонн негабаритных металлических конструкций. Из-за неправильно организованной логистики Клиент поручил отправку производителю, груз стал поступать на территорию Евразийского Экономического союза разрозненно, без предварительно полученного классификационного решения и, как следствие, переплата только по таможенным платежам составила около 6 млн рублей, плюс штрафы за недостоверное декларирование, отсутствие необходимых разрешительных документов, а еще - впустую потраченное время и нервы. Поэтому совет один: обращайтесь к профессионалам. После обращения в логистическую компанию и подписания договора на услуги таможенного представителя, Клиент получает список необходимых документов. После этого производится расчет таможенных платежей, готовятся документы для транспортной компании в соответствии с выбранным кодом ТН ВЭД ЕАЭС и условиями поставки."
     ],
    img: [{
      src: "interlogistik-mod.png",
      href: "/makers/#interlogistik"
    }]
  },{
    p: [
"Логистическая компания организует отправку груза, а также поможет в случае необходимости получения разрешительных документов на ввоз или вывоз (Сертификат соответствия, Декларация соответствия, Лицензия, Разрешения Федеральной службы по техническому и экспортному контролю, Классификационное решение или классификационное решение на ввоз многокомпонентного груза и т.д.).",
"Для соблюдения необходимых формальностей срок поставки должен быть минимальный. Это часто зависит от поставщика: не всегда оборудование идет из одного места и даже из одной страны. Так, металлоконструкции могут поставляться, например, из США, а управляющая система – из Китая, но, чтобы заявить общий код ТН ВЭД, приходится груз консолидировать на складах в Европе.",
"Привлекая компетентных и квалифицированных специалистов в области ВЭД, можно не только избежать ошибок при осуществлении внешнеторговых операций, финансово-инвестиционной деятельности, но и претензий со стороны контролирующих органов, а также увеличить конкурентоспособность бизнеса за счет использования международного налогового планирования, структурирования внешнеэкономических сделок.",
"От выбранного кода ТН ВЭД ЕАЭС и правильно организованной поставки зависит размер пошлины. Для подтверждения заявленного кода (в случае невозможности консолидации груза на складах стран, не входящих в ЕАЭС или на СВХ - складе временного хранения), применяется получение предварительного решения о классификации товара, перемещаемого через таможенную границу ЕЭС в несобранном или разобранном виде, в т.ч. в некомплектном или незавершенном виде, ввоз или вывоз которого предполагается различными товарными партиями в течение установленного периода времени.",
"Компания «Интер Логистик» готова в любое время принять заявку на перевозку и оформление абсолютно любых товаров, в любом таможенном режиме, вне зависимости от точек входа товара на территорию Союза, беря на себя все формальности по ввозу продукции. Единственное, что нужно сделать клиенту, – это оплатить платежи на ЕЛС (Единый лицевой счет) и после получения товара на своем складе оплатить все услуги компании.",
"В комплекс услуг компании «Интер Логистик» входит: составление и исполнение внешнеторгового контракта; подготовка документов для совершения внешнеэкономической сделки; подготовка ответов на запросы и требования таможенных органов, в т.ч. при проведении дополнительной проверки таможенной стоимости и камеральной таможенной проверки; возврат излишне уплаченных или взысканных таможенных платежей; обжалование незаконных решений таможенных органов; защита законных прав и интересов при производстве административных дел за нарушение таможенного законодательства.",
"Транспортно-логистическая компания ООО «Интер Логистик»: 105082, Москва, ул. Большая Почтовая, д. 36, стр. 10, подъезд 17, 3 этаж, оф. 311, info@inter-logistik.su, +7 (800) 200-7340",
    ]
  }],
  logo: {
    img: "interlogistikalogo.png",
    href: "www.gruz-kitaj.ru"
  }
}

