// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../chrustkoleso/",
    back: "../chrustkoleso/chrustkoleso.jpg",
    text: "Смотр-конкурс «Хрустальное колесо 2020». На старт, внимание, марш!",
    color: "green"
  }],
  header: {
    img: "stambul1.jpg",
    h1: "Семинар в Стамбуле",
    p: [
      "С 26 февраля по 1 марта в Стамбуле состоялся обучающий семинар на базе всемирно известного производителя оборудования для аквапарков PolinWaterparks. Курсы прошли владельцы развлекательного бизнеса, руководители и управляющие аквапарков, руководители загородных клубов, санаториев, пансионатов, гостиничных комплексов и других объектов водных развлечений. Организатором обучающего семинара выступил комитет САПИР «Аквапарки». Вся программа курса прошла на базе всемирно известного производителя оборудования для аквапарков PolinWaterparks. Исполнители программы - ООО «Центр по безопасности аттракционов» (г. Краснодар) и ООО «ПолинАквапаркиРус» (г. Краснодар)."
    ]
  },
  sections: [{
    p: [
      "Обучающий семинар «Безопасная эксплуатация водных горок, оборудования для аквапарков и другого водного развлекательного оборудования» включал в себя следующие темы:"
    ],
    img: [
      "stambul2.jpg"
    ]
  },{
    p: [
      "• «Эксплуатационная документация водных аттракционов. Необходимый состав, содержание».",
      "• «Учет и минимизация рисков при проектировании аквапарка: основные положения проектирования и расчета».",
      "• «Требования, предъявляемые к персоналу водных аттракционов: состав, функциональные обязанности и ответственность».",
      "• «Виды водных аттракционов. Особенности конструкций. Критичные компоненты и параметры водных аттракционов». Во время семинара участники смогли лично познакомиться с сотрудниками PolinWaterparks и задать им волнующие вопросы. Во время обучения выступили:",
      "• Шёхрет Пакиш, директор по маркетингу и коммуникациям компании PolinWaterparks.",
      "• Минэ Пакиш, главный дизайнер/архитектор PolinWaterparks.",
      "• Эрол Оздемир, директор по продажам PolinWaterparks в Восточной Европе и РФ.",
      "• Селим Догуоглу, глава российского представительства компании «ПолинАквапаркиРус» (г. Краснодар).",
      "• Бурчак Демирташ, инженер по развитию сервисного бизнеса PolinWaterparks.",
      "• Тулин Эроглу, директор по качеству PolinWaterparks."
    ],
    img: [
      "stambul3.jpg"
    ]
  },{
    p: [
      "- Аудитория очень активно выражала свой интерес к рассматриваемым темам, особенно во время обсуждения случаев из практики эксплуатации разных аквапарков: крытых и открытых, маленьких и больших. Много встречных вопросов возникало у эксплуатантов водных аттракционов относительно постановки аттракционов на учет, согласно Постановлению Правительства РФ от 30.12.2019 г. №1939 «Об утверждении Правил государственной регистрации  аттракционов, - рассказала Татьяна Круторогова, гендиректор ООО «ПолинАквапаркиРус».",
      "Ожидаемым событием семинара стала экскурсия по заводу PolinWaterparks, которую провел Селим Догуоглу. Он показал участникам семинара шоу-рум компании Polin. Здесь они испытали новинки водных аттракционов, опробовали на себе симуляторы водных горок и VR-технологии, а также познакомились с уникальным аттракционом PlashBucketAllCan. Его разработали специально для людей с ограниченными возможностями под слоганом «Испытать новые впечатления может каждый!». <a href='https://youtu.be/hmd0fj7P6_g'>Видео аттракциона</a>"
    ],
    img: [{
      src: "mediaproject-mod.png",
      href: "/makers/#mediaproject"
    }]
  },{
    h2: "Отличительные черты данного продукта:",
    p: [
      "- независимость и свобода действий в водной игре для людей с любыми ограничениями возможностей;",
      "- наличие единого или двойного игрового модуля;",
      "- синхронная игра один на один с соперником;",
      "- разнообразие уровней сложности;",
      "- встроенная в модули разбрызгивающая форсунка;",
      "- доступны звуковые эффекты;",
      "- изящный и уникальный дизайн.",
      "В ходе семинара была представлена новая система интеллектуального разума от партнеров PolinWaterparks из Израиля Pomvom под названием IAPIX, которая является уникальной системой распознавания лиц для аквапарков. На специальной платформе в сети Интернет, участники смогли найти свои фото, снятые в дни семинара профессиональным фотографом, без регистрации, всего лишь загрузив свое селфи. Презентация технологии IAPIX была проведена на стенде компании Polin на выставке РАППА. <a href='https://youtu.be/4H_rFDeLMus'>Видео технологии</a>",
      "Поднятые во время семинара острые вопросы по актуализации стандартов ГОСТ и Технического регламента будут подробнее рассмотрены и внесены в перечень изменений нормативной документации в рамках очередного Съезда САПИР (Общее Собрание членов Союза) и заседания комитета САПИР «Аквапарки». Его проведение запланировано на 27 мая 2020 г. на базе аквапарка «Ква-Ква парк» (г. Мытищи). Приглашаются специалисты и руководители аквапарков, чтобы обсудить варианты совместной работы, которая будет направлена на развитие отрасли."
    ]
  },{
    p: [
      "- Состоявшийся семинар стал ярким и запоминающимся событием! Организаторам удалось совместить обучение, полезное профессиональное общение, знакомство с особенностями производства и погружение в историю древнего Стамбула! Сбалансированность учебной группы позволила быстро усвоить учебный материал, обсудить проблемные ситуации, выработать общую позицию по эффективному управлению и противодействию современным вызовам.",
      "Хочу поблагодарить Селима Догуоглу и PolinWaterparks за высокий уровень приёма! Лилианну Евгеньевну Сидоренко - за интересный семинар! Будем рады новым встречам! - сказал Ильдар Анварович Бикмаев, управляющий аквапарком «АкваРио».",
      "Приглашаем принять участие в XIX Съезде САПИР 27 мая в Москве. Это отличная возможность представителям индустрии развлечений заявить о своей активной гражданской позиции, пообщаться с коллегами о текущей ситуации и вариантах развития бизнеса."
    ]
  }]
}
