// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlaustanovki/",
    back: "../zamperlaustanovki/zamperlaustanovki.jpg",
    text: "Zamperla: новые установки аттракционов...",
    color: "green"
  }],
  header: {
    img: "likato1.jpg",
    h1: "Likato professional. Антисептики для индустрии развлечений",
    p: [
"Бренд likato professional широко известен в России, Казахстане и Беларуси большим ассортиментом профессиональных антисептических и косметических средств в удобной расфасовке – от флакона 100 мл для индивидуального использования до 5-литровых канистр."
    ]
  },
  sections: [{
    p: [
"Likato professional является проверенным поставщиком таких крупных заказчиков, как: Газпром, Росатом, ВТБ, Мосгортранс, ДоДо Пицца и др.  ",
"В соцсетях за likato наблюдают более 150 тысяч подписчиков. Все средства likato производятся на заводе ООО «Бьютикс», который уже более 10 лет работает в Раменском (МО) под регулярным контролем специалистов лаборатории FMA (Италия). Антисептические средства от likato соответствуют официальным нормам и требованиям Роспотребнадзора в части инструкций работодателям по защите сотрудников и потребителей.",
"В ассортименте продукции – антисептические гели и спреи, с дозатором и без. Антисептические гели убивают 99,9% вирусов и бактерий на поверхности кожи, не пересушивая ее. Экстракт алоэ смягчает и увлажняет кожу. Дезинфицирующий концентрат с моющим эффектом действует на основе хлоргексидина, изопропилового спирта, а также сильного щелочного агента. Он обладает антисептическим эффектом, устраняя 99,99% всех бактерий, микробов и вирусов."  
     ],
    img: [{
      src: "likato2.jpg",
      href: "/makers/#likato"
    }]
  },{
    p: [
"Дезинфицирующий моющий концентрат с активным кислородом действует на основе перекиси водорода (18%) и изопропилового спирта, хорошо смешивается с водой, обладает антисептическим эффектом, устраняя 99,99% бактерий, микробов и вирусов. ",
"Качество продукции удостоверено полным пакетом деклараций и паспортов качества производителя. Средство likato универсально. Может применяться методом орошения, распыления, пены, аэрозольно (с помощью генератора тумана), для заправки дезковриков. Не вызывает коррозии и безопасно для оборудования (аттракционов, каруселей и т.д.). Эфирные масла обеспечивают хорошие туманообразующие свойства. Средство не является тератогенным, канцерогенным, мутагенным и эмбриотоксическим. С помощью генератора тумана и пены likato применяется для дезинфекции воздуха, вентиляции, оборудования, спецобуви, пола, транспорта, спецодежды, приборов, поверхностей, аттракционов, ограждений, скамеек.",
"Работа напрямую с производителем имеет большие преимущества: продукция всегда в наличии; минимальные сроки поставки; гарантия низких цен и отсутствие лишних наценок - нет дополнительных контрагентов в цепочке поставок; доставка в любую точку РФ и лучшие цены на доставку в ТК.",
"Производство likato в России: Московская область, Раменское",
"Офисы продаж: Москва, Санкт-Петербург, Поволжье.",
"Доставка во все регионы РФ. ",
"ashirshova@likato.ru, +7 (987) 673-1166"
    ]
  }],
  logo: {
    img: "likato logo.png",
    href: "www.likato.online"
  }
}

