// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../bolidnews/",
    back: "../bolidnews/bolidnews.jpg",
    text: "Игрушка в тренде",
    color: "red"
  }],
  header: {
    img: "stereoleto1.jpg",
    h1: "Фестиваль STEREOLETO"
  },
  sections: [{
    h2: "6 и 7 июля 2019 года. Севкабель Порт",
    p: [
      "Первый в России независимый ежегодный музыкальный фестиваль STEREOLETO давно входит в список ста символов Санкт-Петербурга наряду с Эрмитажем, разводными мостами, Боярским и «Зенитом». C самого старта в 2001 году фестиваль формирует свой лайнап из артистов, находящихся в авангарде современной музыкальной индустрии. За 18 лет на STEREOLETO выступило невероятное количество артистов первой величины: Franz Ferdinand, Sigur Ros, Massive Attack, Сrystal Castles, Air, Nick Cave and the Bad Seeds, Regina Spektor, Gus Gus, David Byrne, Royksopp, Future Sound of London, Bueno Vista Social Club, 5NIZZA, Иван Дорн и еще более 700 артистов — российских и иностранных. Часть этого списка составляют известнейшие имена, вершители истории музыки XX-XXI века; другая часть музыкантов открылась для широкой публики именно благодаря фестивалю, который не ограничивал себя жанровыми рамками, руководствуясь при выборе участников не коммерческим успехом и хайпом, а индивидуальностью и талантом исполнителя, его культурной значимостью."
    ],
    img: [
      "stereoleto2.jpg"
    ]
  },{
    h2: "Место: Севкабель Порт",
    p: [
      "Год назад в Петербурге, в Гавани Васильевского острова, на территории исторического кабельного завода Siemens & Halske появилось новое общественное пространство «Севкабель Порт». Целый год проект функционировал в полузакрытом режиме, открываясь (в основном по выходным) только под различные события — крупные музыкальные фестивали (Present Perfect, Urban Culture Festival и т.д.) ярмарки и выставки. В 2019 году Tinkoff STEREOLETO переезжает в Севкабель Порт – новое место силы всех петербуржцев с самым фантастическим видом на Неву и Финский залив. За год динамичного развития «Севкабель Порт» заметно преобразился и обрел авторитет безоговорочного места силы Петербурга."
    ],
    img: [
      "stereoleto3.jpg"
    ]
  },{
    h2: "Артисты:",
    p: [
      "К нам едут британская электронная звезда EMIKA, новые ирландские рокеры FONTAINES D.C., коллаборация самых модных российских диджеев, музыкантов и саунд-продюсеров KITO JEMPERE BAND, московский ретро-рок от КАЗУСКОМА, олдскульный хип-хоп от SUNSAY и группы «КАЧЕВНИКИ», гитарный авангард от группы «ИНТУРИСТ», фолк-рейв и видео-арт от OLIGARKH, микс востока и запада от израильских OUZO BAZOOKA, модный европейский электропоп от SAY YES DOG из Люксембурга, «младшие братья The Chemical Brothers» FARVEBLIND из Дании, финское трио роботов-уборщиков CLEANING WOMEN, экзотичные ASHILEVI с участниками из Эстонии и Республики Ганы и другие артисты.",
      "Они присоединяются к уже объявленным RAG`N`BONE MAN, МУМИЙ ТРОЛЛЬ, LITTLE BIG, AURORA, МОНЕТОЧКА, SON LUX, SHORTPARIS, ALGIERS, IC3PEAK, ЛАУД, АРТИСТАМ IONOTEKA STAGE и многим-многим другим.",
      "www.bestfest.ru"
    ]
  }]
}
