// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../teatrolimpiada/",
    back: "../teatrolimpiada/teatrolimpiada.jpg",
    text: "Международная Театральная Олимпиада 2019",
    color: "orange"
  }],
  header: {
    img: "taganrogpark1.jpg",
    h1: "Городской парк в Таганроге",
    p: [
      "Городские сады, как произведения искусства, наполнены ярко цветущими, благоухающими деревьями и кустарниками, заставляя резонировать все наши чувства, и сами как будто откликаются на наше настроение и состояние души.",
      "Таганрогский парк культуры и отдыха им. М. Горького в течение многих десятилетий именовался городским садом. Многим современным таганрожцам и неведомо даже, какое огромное значение в жизни их предков имел городской сад. Основанный в 1806 году как аптекарский, он вскоре стал гордостью и украшением города. И даже на Александра I, жившего в Таганроге в 1825 году, сад производил очень благоприятное впечатление. В семье Чеховых легенды о частых прогулках императора с императрицей по городскому саду передавались из поколения в поколение, а спустя некоторое время и у А.П. Чехова в городском саду появилась любимая аллея, состоящая из одних тутовых деревьев, названная «гимназической».",
      "На данный момент Таганрогскому городскому парку культуры и отдыха имени М. Горького, старейшему в Ростовской области, исполнилось 213 лет. Он занимает своё особое место среди культурно- исторических памятников города."
    ]
  },
  sections: [{
    p: [
      "Чарующий зеленый островок, окруженный суетливой жизнью города, уводящий в мир природы, – Таганрогский городской парк уникален не только своей историей, но и видовым разнообразием древесно-кустарниковой растительности. Здесь уживаются сосновые, ясеневые, ивовые, можжевеловые, гинкговые, розоцветные и другие представители разных семейств. Некоторые деревья – ровесники парка – признаны памятниками природы, имеющими историческое значение.",
      "Парк культуры и отдыха имени М. Горького – это музей под открытым небом. Здесь студенты, школьники и дошколята совершают экскурсионные маршруты, ведут ботанические исследования, рисуют и изучают историю края. В свои 213 лет парк может гордиться красивейшими образцами живой природы. Во все времена парк притягивал посетителей, соблазняя уютом тенистых аллей и заповедных уголков."
    ],
    img: [
      { src: "regionparkmod.jpg", href: "/makers/#regionpark" }
    ]
  },{
    p: [
      "Сегодня в Таганроге вряд ли найдется другой городской объект, настолько популярный и интересный своим содержанием. Современный парк для каждого из горожан – это не только излюбленное место для прогулок, но и целый культурно-просветительский комплекс, который по размерам, размещению и экологическим характеристикам позволяет обеспечивать наилучшие условия для активного отдыха всех категорий населения. Это место, где можно отдохнуть семьей, встретиться с друзьями, посетить разнообразные мероприятия, ориентированные на любой возраст и вкус.",
      "На сегодняшний день ПКиО имени М. Горького оснащен большим количеством современных объектов для отдыха гостей и жителей города. В самом центре парка, в городке развлечений, представлен комплекс культурно-развлекательных и спортивно-оздоровительных услуг для детей и взрослых. На сцене Зеленого театра и Танцевальной веранды выступают лучшие творческие коллективы, а в Шахматном павильоне им. В.Я. Дворковича свой досуг проводят любители интеллектуального вида спорта, здесь проходят детские и взрослые турниры по шашкам и шахматам."

    ],
    img: [
      "taganrogpark3.jpg"
    ]
  },{
    p: [
      "На постоянной основе администрация парка ведет активное сотрудничество с Советом инвалидов. Для людей с ограниченными возможностями проводятся различные мероприятия, а в городке аттракционов для граждан льготных категорий организовано бесплатное катание.",
      "Каждый день, в любое время года, ПКиО им. М. Горького гостеприимно встречает посетителей, делится своей богатой историей и дарит приятные впечатления."
    ]
  }]
}
