// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../greenplanet/",
    back: "../greenplanet/greenplanet.jpg",
    text: "Парк «Зеленая планета»",
    color: "light-green"
  }],
  header: {
    img: "aquaparkgalaktik1.jpg",
    h1: "Аквапарк «Галактика»",
    p: [
      "Горно-туристический комплекс «Газпром» – всесезонный курорт в Адлерском районе города Сочи – содержит массу возможностей для прекрасного отдыха и развлечений. Среди них аквапарк «Галактика» - уникальный комплекс водных развлечений с аттракционами для посетителей любого возраста. Четыре водные горки для любителей острых ощущений, 12 бассейнов, водопады и водные пушки, джакузи и воздушные гейзеры. Взрослые и дети обязательно найдут занятие по душе."
    ]
  },
  sections: [{
    img: [
      "aquaparkgalaktik2.jpg"
    ]
  },{
    p: [
      "Специально для самых маленьких гостей организован отдельный детский городок «Африка». Здесь ребятишки могут прокатиться на мини-горках и пострелять из водных пушек.",
      "Особый восторг и в летнее, и в зимнее время года у посетителей вызывает открытая зона аквапарка, с которой открывается потрясающий вид на горы. После бассейна можно погреться в хаммаме или финской сауне и продолжить оздоровительные процедуры в фитобаре, где гостям предлагается богатый выбор травяных чаев, кислородных коктейлей и прохладительных напитков.",
      "На втором этаже аквапарка работает кафе, где можно полноценно пообедать или попробовать легкие закуски."
    ]
  }]
}
