// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../lukomorye/",
    back: "../lukomorye/lukomorye.jpg",
    text: "Знакомьтесь, парк «Лукоморье»",
    color: "red"
  }],
  header: {
    img: "rappa1.jpg",
    h1: "РАППА Экспо Осень 2019. Итоги",
  },
  sections: [{
    h2: "C 2 по 4 октября 2019 года в Москве с успехом прошла 13-я международная выставка «Аттракционы и развлекательное оборудование РАППА Экспо Осень 2019».",
    p: [
      "Организатором выставки выступила РАППА – Российская ассоциация парков и производителей аттракционов, генеральным спонсором стала компания «Пакс-Дизайн»; генеральный информационный партнер - журнал «Каталог Индустрии Развлечений»; информационный партнер - журнал «Аттракционы и развлечения»; интернет-партнер – портал vtorio.com.",
      "В выставке приняли участие около 100 компаний из России, Беларуси, Италии, Китая и Турции. Тематика экспозиции охватила основные направления современной индустрии развлечений: аттракционы парковые, виртуальная реальность, игровые симуляторы, веревочные парки, скалодромы, игровые автоматы, оборудование для детских и спортивных площадок, тиры, батуты, тематический дизайн, устройства контроля доступа, системы автоматизации, аквапарки, вендинг-оборудование, торговые и призовые автоматы, услуги по проектированию парков, аквапарков и развлекательных центров, обучение персонала, организация праздничных мероприятий, сертификация аттракционов и другие разделы.",
      "Среди постоянных участников выставки были такие известные компании, как: «Италпарк», Polin Waterparks, «ВЕК», «Лас-Вегас», «РИФ», «Авира», «РАЗАП», Antonio Zamperla, «Воздушный замок», «Аэромир», «Айронкат», «Спарта», «Болид», «Волгоградские аттракционы» и другие. 11 компаний участвовали впервые.",
      "Среди новинок, представленных на выставке, – новый аттракцион виртуальной реальности от компании «Точка роста»; дом-перевертыш фирмы «Парк чудес»; детские игровые площадки производства «Красивый город» (Санкт-Петербург); интерактивные спортивные тренажеры и полосы препятствий для невысоких помещений от компании «ГоуПарк». Трендом выставки стали вязаные парки и лабиринты. Подобное оборудование представили компании: «В коконе», «Улей» и «Лас-Вегас». Последние также презентовали автоматизированную систему управления для активити-парков."
    ],
    img: [
      "rappa2.jpg"
    ]
  },{
    p: [
      "За три дня выставку посетили более 1500 специалистов – владельцы и руководители парков и центров развлечений, развлекательных центров, аквапарков, кинотеатров, домов отдыха, санаторно-курортных комплексов, представители городских администраций и органов власти, event-агентств, индивидуальные предприниматели и другие заинтересованные лица.",
      "Выставка сопровождалась насыщенной деловой программой. Ведущие эксперты развлекательного бизнеса провели ряд образовательных мероприятий на злободневные темы: бизнес-тренинги «Управление операционной деятельностью парка отдыха» (ведущие - Тарас Буряк и Олег Тагиров) и «Как улучшить работу развлекательного центра? Современные технологии и инструменты» (ведущие - Павел Тимец и Павел Ковшаров); мастер-класс «Маркетинг & Event, как драйверы развития парка» (ведущий - Алексей Тарасов); семинар «Новая жизнь вашего развлекательного центра» (ведущая - Людмила Киселева).",
      "Большое число участников собрала конференция «Развлекательный бизнес в новых экономических условиях». Центральным докладом конференции стало выступление мэра Липецка Евгении Юрьевны Уваркиной, которая представила интересную программу развития парков своего города. Глава города также провела ряд встреч и переговоров на выставке."
    ],
    img: [
      "rappa3.jpg"
    ]
  },{
    p: [
      "Актуальные вопросы безопасности аттракционов были рассмотрены на семинарах «Безопасность батутов и надувного игрового оборудования» и «Законный и незаконный надзор за аттракционами - как защитить Ваш бизнес» с ведущим Владимиром Гнездиловым."
    ],
    img: [
      { src: "intercardmod.jpg", href: "/makers/#intercard" }
    ]
  },{
    p: [
      "Традиционно в дни проведения осенней выставки прошли занятия Учебного Центра РАППА по безопасной и эффективной эксплуатации аттракционов. Участие в них приняли 50 специалистов из 25 городов России. Всего мероприятия деловой программы РАППА Экспо Осень 2019 посетили более 300 специалистов из России и стран СНГ.",
      "Итоги выставки в очередной раз подтвердили ее актуальность и востребованность среди профессионалов развлекательной индустрии. Для многих компаний сферы досуга осень – оптимальное время для планирования работы на будущий сезон, покупки оборудования и запуска новых проектов. Поэтому, очевидно, что осенняя выставка будет продолжать развиваться, привлекая внимание новых участников и партнеров."
    ],
    img: [
      "rappa4.jpg"
    ]
  },{
    p: [
      "Приглашаем к участию в 22-й Международной выставке «Аттракционы и развлекательное оборудование РАППА Экспо 2020», которая состоится 12-14 марта 2020 года в Москве на ВДНХ, в павильоне 75. До новых встреч на выставках РАППА Экспо!"
    ]
  }]
}
