// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../petergof/",
    back: "../petergof/petergof.jpg",
    text: "Мультимедийный спектакль в Петергофе",
    color: "light-green"
  }],
  header: {
    img: "lunaparkzamperla1.jpg",
    h1: "Луна-парк на Кони-Айленд",
    p: [
      "Кони-Айленд в Нью-Йорке считается местом рождения парка развлечений и первого киоска с хот-догами. Менее известное явление на Кони-Айленде – Бруклинский променад – район, где можно испытать совершенно новые острые ощущения.",
      "Луна-парк на Кони-Айленд управляется компанией Central Amusement International (CAI) и является настоящим «испытательным полигоном», насчитывающим 27 аттракционов. Все они произведены итальянской компанией Antonio Zamperla S.P.А., учредителем CAI. Кроме того, семейный бизнес Zamperla управляет и владеет также парком Victorian Gardens в Центральном Парке Манхэттена. Среди аттракционов Луна-парка – 92-летняя легендарная американская горка «Циклон» и две абсолютные новинки, представленные публике в июне 2019 года. Вместо стандартного Air Race был установлен аттракцион Atlantic Aviator (известный как Super Air Race). Он имеет ускорение в 4G и уносит пассажиров в экстремальный полет на высоту почти 15 метров. Аттракцион имитирует фигуры высшего пилотажа с петлями, виражами, падениями и невесомостью. Центральное вращение идет со скоростью 6 оборотов в минуту. В дополнение к этому Super Air Race постепенно поднимается до 7 метров, усиливая и без того острые ощущения.",
      "10-метровый Clockworkz (известный как Nebulaz) вращается на вертикальной оси, в то время как сиденья движутся вперед и назад по кругу.  Путеводитель Time Out  охарактеризовал его как семейно-экстремальный аттракцион, состоящий из вращающихся шестерней. Пассажиры движутся вверх и вниз по/против часовой стрелки, в то время как весь аттракцион вращается на 360 градусов.",
      "- Аттракционы представляют собой современную версию тех, которые находились здесь в 1920-х и 1930-х гг, - отметил президент CAI Алессандро Замперла.",
      "Газета Wall Street Journal отметила, что перед запуском аттракциона Atlantic Aviator на Кони-Айленд были произведены все необходимые тестирования инженером–электриком Zamperla Фабио Берти.",
      "- Мы стараемся произвести около 1000 циклов в тестовом режиме на аттракционе перед его окончательным открытием для публики,- сказал г-н Берти.",
      "Zamperla часто привозит свои новинки в Луна-парк, чтобы определить их дальнейший успех у публики и сделать необходимые корректировки перед сдачей окончательной версии в производство и последующей продажей в другие парки. Г-н Замперла отметил растущий на рынке интерес к аттракционам после двух модификаций.",
      "- Тесные связи CAI с Луна-парком делают его идеальным местом для тестирования аттракционов, позволяя операторам получать постоянную обратную связь, для их доработки, как в развлекательном, так и в техническом плане, - сказал г-н Замперла, добавив, что Нью-Йорк является привлекательным рынком для внедрения новых продуктов. - Если жителям Кони-Айленда, Бруклина и Нью-Йорка понравятся наши аттракционы, то они, вероятнее всего, будут успешны где угодно и в других местах, - сказал он.",
      "Луна-парк продолжает расширяться, как сообщается на сайте компании. В 2020 году планируется запустить новый зиплайн (скоростной канатный спуск), водный аттракцион Flume Ride и веревочный городок, который будет расположен между Серф Авеню и променадом."
    ]
  }
}
