// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../rappaletvstrechi/",
    back: "../rappaletvstrechi/rappaletvstrechi.jpg",
    text: "Самая счастливая встреча",
    color: "orange"
  }],
  header: {
    img: "rappadelprogr1.jpg",
    h1: "Деловая программа выставки РАППА ЭКСПО ОСЕНЬ",
  },
  sections: [{
    h2: "C 2 по 4 октября 2019 года в Москве в павильоне 75 на ВДНХ пройдет 13-я Московская международная выставка аттракционов, развлекательного оборудования и услуг для индустрии развлечений «РАППА ЭКСПО ОСЕНЬ-2019».",
    p: [
      "В рамках выставки традиционно пройдет целый ряд мероприятий, посвященных самым актуальным проблемам индустрии развлечений. Познакомимся с календарем событий подробнее:"
    ]
  },{
    h2: "30 сентября",
    p: [
      "Бизнес-тренинг «Управление операционной деятельностью парка отдыха». Тарас Буряк, руководитель по эксплуатации аттракционов «Острова мечты» - первого тематического парка развлечений Москвы, и Олег Тагиров, создатель крупнейшей в России сети детских игровых зон «Муравейник», поделятся накопившимся опытом организации работы парков и площадок развлечений разного формата."
    ]
  },{
    h2: "1 октября",
    p: [
      "Бизнес-тренинг «Как улучшить работу развлекательного центра? Современные технологии и инструменты».Уникальная коллаборация двух гуру современной развлекательной индустрии России – Павла Тимца, осно­вателя крупных крытых развлекательных центров и автора книги «Парк развлекательного периода. Центр развлечений от проекта до счастливого гостя», и Павла Ковшарова, основателя одной из самых успешных и динамично развивающейся сети парков «Zамания». Это точно будет интересно!",
      "Мастер-класс «Маркетинг & Event, как драйверы развития парка». По задумке автора - Алексея Тарасова (#парковед), … опыт и креатив позволяют двигать парковую индустрию вперёд. На своем мастер-классе ведущий эксперт-консультант в сфере управления парками расскажет, как сделать парк территорией радости, эмоций и впечатлений."
    ]
  },{
    h2: "2 октября",
    p: [
      "Конференция «Развлекательный бизнес в новых экономических условиях». В рамках конференции будут рассмотрены новые вопросы, касающиеся ведения культурно-развлекательной деятельности. Среди них: авто-матизация активити-парков, модульно-сенсорные сады-конструкторы, аудиоквесты, интерактивные спортивные тренажеры, опыт работы парков в регионах и другие актуальные темы."
    ]
  },{
    h2: "3 октября",
    p: [
      "Семинар «Новая жизнь Вашего развлекательного центра». Известный бизнес-консультант по управлению развлекательными центрами и ресторанами - Людмила Киселева, предоставит участникам рабочие алгоритмы обновления концепции и пространства действующих центров, а также расскажет, как соответствовать новым трендам и вкусам гостей.",
      "Семинар «Безопасность батутов и надувного игрового оборудования». Начало сезона было «богато» происшествиями на надувных аттракционах, поэтому семинар по безопасности посвящен именно этой теме. Ведущие эксперты расскажут, как минимизировать риски получения травм посетителями, в чем кроются основные проблемы при эксплуатации и как повысить безопасность оборудования."
    ]
  },{
    h2: "4 октября",
    p: [
      "Семинар «Законный и незаконный надзор за аттракционами – как защитить Ваш бизнес». Правовые аспекты ведения развлекательного бизнеса будут посвящены новым правилам надзора за эксплуатацией аттракционной техники в России."
    ]
  },{
    h2: "ВНИМАНИЕ! До 13 сентября действуют специальные условия участия.",
    p: [
      "К участию в форуме приглашаются: руководители и специалисты парков, развлекательных центров, аквапарков, кинотеатров, домов отдыха, санаторно-курортных комплексов, представители городских администраций и органов власти, event-агентства, предприниматели и другие заинтересованные лица.",
      "До встречи на РАППА ЭКСПО ОСЕНЬ-2019 (Москва, ВДНХ, павильон 75).",
      "Не забудьте заказать на сайте бесплатный пригласительный билет на выставку."
    ]
  }]
}
