// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../lukomorye/",
    back: "../lukomorye/lukomorye.jpg",
    text: "Знакомьтесь, парк «Лукоморье»!",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Анны Рыхловой, Владимира Архипова, Андрея Павлова",
    info: {
      img: "karusel.jpg",
      name: "Анна Рыхлова",
      address: "Генеральный директор ГК «Карусель», г. Москва",
      left: true
    }
  },
  sections: [{
    p: [
      "Уважаемые коллеги и партнеры!",
      "ГК «Карусель» поздравляет всех с наступающим Новым годом и Рождеством! Пусть новый год подарит массу возможностей, перспектив и гениальных планов, пусть вам удастся довести каждое дело до победного конца, пусть каждый день в новом году для вас будет грандиозным и прибыльным!",
      "Провожая уходящий год, нам не в чем себя упрекнуть. Коллектив компании сделал все возможное для стабильной работы наших парков в ЦПКиО им. Горького, в Коломенском, на Поклонной Горе, в ПКиО «Северное Тушино», в Подмосковье. Мы старались поддерживать и развивать все спектры предоставляемых услуг – благотворительное катание, обновление оборудования, внедрение новых систем кассовых расчетов.",
      "Продолжается и успешное «освоение» подмосковных парков. В 2019 г. нами установлены аттракционы в подмосковном парке «Елочки» г. Домодедово, значительно обновлен список аттракционного оборудования в парках городов Королев и Люберцы.",
      "Желаем всем роста прибыли, укрепления партнерских отношений и доверия у клиентов и уверенно идти к большому успеху!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "kachalkiby.jpg",
      name: "Владимир Архипов",
      address: "Директор компании Kachalki.by, г. Минск",
      left: true
    },
    p: [
      "Уважаемые коллеги, сегодня, в преддверии грядущего Нового года, мы подводим итоги уходящего. Что-то у нас получилось на высшем уровне, что-то не сложилось, чего-то не успели.",
      "Kachalki.by в завершающем году провели огромную работу: расширили ассортимент польских производителей, полностью обновили веб-сайт, провели презентацию оборудования на выставках РАППА-2019. И теперь качественные польские аттракционы приносят прибыль куда большему количеству клиентов. В конце 2019 года в наше оборудование в тестовом режиме была внедрена система VendPass – телеметрия и удаленное управление для вендинга, развлекательного оборудования и систем самообслуживания. Это еще больше расширило возможности наших аппаратов.",
      "Команда Kachalki.by поздравляет вас с наступающими праздниками. Пусть новый 2020 год станет годом открывающихся возможностей и финансовых успехов, а все неудачи пусть забудутся и навсегда останутся в прошлом!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "pavlov.jpg",
      name: "Андрей Павлов",
      address: "Начальник отдела по размещению аттракционов Гостехинспекции г. Санкт-Петербурга, г. Санкт-Петербург",
      left: true
    },
    p: [
      "Уважаемые дамы и господа! Дорогие коллеги!",
      "Государственная техническая инспекция Санкт-Петербурга от имени всех инспекций Российской Федерации поздравляет с наступающим Новым годом читателей журнала «Каталог Индустрии Развлечений».",
      "В 2019 году техническим инспекциям Российской Федерации поручили надзор за соблюдением обязательных требований к техническому состоянию аттракционов, изложенных в техническом регламенте №038\\2016 «О безопасности аттракционов», поэтому всем владельцам аттракционов необходимо уже сейчас наладить контакты с инспекциями.",
      "В 2020 году Государственной технической инспекции РФ и всем владельцам и эксплуатантам аттракционного оборудования предстоит решить важнейшую задачу: провести проверку технического состояния всех аттракционов, которые размещены в более чем 1000 парков России, и принять меры по исключению травм и происшествий на аттракционах. Для этого всем придется поработать!! Не откладывая в долгий ящик, настоятельно рекомендую привести в соответствие техническому регламенту эксплуатационную документацию на каждый аттракцион. Отсутствие документации может привести к запрету на эксплуатацию аттракциона.",
      "Анализируя итоги 2019 года, необходимо отметить значительное увеличение травм посетителей на батутных комплексах парков развлечений на всей территории России. Более 300 травм и два случая со смертельным исходом – такова статистика происшествий на этом, казалось бы простом, аттракционе. «Одна голова хорошо, а пять лучше», так гласит китайская пословица. Необходимо всем нам проработать решения по исключению травм на батутных комплексах, изучить опыт передовых парков России и применить его повсеместно.",
      "Давайте на страницах «Каталога Индустрии Развлечений» проведем диспут по данной проблеме и способам ее решения. Хочется отметить, что в 2019 году в Санкт-Петербурге впервые в Российской Федерации работал аттракцион «Ужин в небесах» (Dinner in the Sky). На высоте 70 метров посетителям были предложены блюда высокой французской кухни. Для того чтобы посетители были в полной безопасности, была проделана огромная работа по проверке технического состояния и безопасной эксплуатации этого аттракциона. В планах владельца аттракциона все красивые места России. Стоит отметить, что, несмотря на непростую экономическую обстановку, парки развлечений продолжают развиваться. В этом году в Санкт-Петербурге появилось несколько детских развлекательных парков («Хлоп Топ», «КотоВася»), открыты для посетителей две аэродинамические трубы, проведен комплексный ремонт парка культуры и отдыха г. Колпино, планируется установка колеса обозрения в этом парке. В течение 2019 года в учебных центрах Санкт-Петербурга прошли обучение более 50 руководителей парков развлечений со всей России, к нам приезжали на обучение из Якутии и с Камчатки. Опыт и знания, полученные при обучении, помогут руководителям парков более качественно и безопасно предоставлять развлекательные услуги посетителям.",
      "Государственная техническая инспекция Санкт-Петербурга благодарит всех за сотрудничество и надеется на дальнейшую совместную плодотворную работу. Желаем в новом 2020 году творческих успехов, безопасной эксплуатации, финансового благополучия! С новым 2020 годом!"
    ]
  }]
}
