// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gamekeeper/",
    back: "../gamekeeper/gamekeeper.jpg",
    text: "Новые версии системы Game-Keeper – в разных городах и странах",
    color: "light-green"
  }],
  header: {
    img: "gnezdilov1.jpg",
    h1: "Об угрозе коррупции в области надзора за эксплуатацией аттракционов",
    p: [
      "Уважаемые коллеги! В то время, когда Премьер Правительства РФ Д.А. Медведев требует избавить бизнес от избыточных надзорных функций, Минсельхоз РФ создаёт себе возможности коррумпировать надзор в области эксплуатации аттракционов вплоть до необоснованных запретов их эксплуатации.",
      "С 18 апреля 2018 года в стране действует технический регламент Евразийского экономического союза ТР/ЕАЭС 038/2016 «О безопасности аттракционов», разработанный в 2014-2016 г. техническим комитетом №427 Росстандарта и Минпромторгом РФ, распространяющийся на вновь вводимые в эксплуатацию аттракционы, при этом, в соответствии с п. 6 ТР/ЕАЭС 038/2016 национальным законодательством его действие может быть распространено на продукцию, ранее выпущенную в обращение на рынок. Правительство РФ своим Постановлением назначает орган по надзору за соблюдением ТР/ЕАЭС 038/2016. Если владелец аттракциона получил знак ЕАС обращения на рынке – этого достаточно для эксплуатации без всяких других разрешений."
    ]
  },
  info: {
    img: "gnezdilov.jpg",
    name: "Владимир Гнездилов",
    address: "Президент Российской Ассоциации парков РАППА",
    left: true
  },
  sections: [{
    p: [
      "Так должна выглядеть установленная законодательством РФ и Договором о ЕАЭС-2014 г. система надзора за безопасностью аттракционов в РФ.",
      "Однако под предлогом надзора за аттракционами, выпущенными в обращение до вступления в силу ТР/ЕАЭС 038/2016, по инициативе Минсельхоза РФ, на основании федерального закона №245 - ФЗ от 29.07.2018 г. в стране с 29 января 2019 г. вводится иная система надзора за эксплуатацией всех аттракционов – и новых, и бывших в употреблении – на основе альтернативных Техническому регламенту 038/2016 «Правил и Требований», подготовленных Минсельхозом РФ и утверждаемых Постановлением Правительства РФ (в нарушение: п. 3 ст. 4 №184-ФЗ 2002 г. «О техническом регулировании», ст. 51 и 53 Договора о ЕАЭС и технического регламента ТР/ЕАЭС 038/2016).",
      "Минсельхоз разработал для утверждения Правительством РФ «Правила регистрации аттракционов», которые превращают процедуру регистрации аттракционов в разрешительную без связи с наличием у владельца аттракциона Знака ЕАЭС обращения на рынке.",
      "Если вас беспокоит будущее вашего бизнеса, изучите с юристами последствия применения для надзора за аттракционами «Правил и Требований», которые утверждаются Постановлени­ями Правительства РФ по адресам:",
      "1. Об утверждении перечня требо­ваний к техническому состоянию и эксплуатации аттракционов (ID проекта 02/07/10-18/00084688 https://regulation.gov.ru)",
      "2. Об утверждении Порядка государственной регистрации аттракционов (ID проекта 02/07/11-18/00085813 https://regulation.gov.ru)",
      "3. Об утверждении Порядка государственной регистрации аттракционов (ID проекта 02/07/11-18/00085813 https://regulation.gov.ru)",
      "Если вас пугает запретительно-разрушительный характер этих докумен­тов, требуйте от Президента РФ и Премьера их отмены."
    ]
  }]
}
