// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../glas/",
    back: "../glas/glas.jpg",
    text: "«Бохайский Глаз»",
    color: "pink"
  }],
  header: {
    img: "volgograttr1.jpg",
    h1: "Традиции волгоградских аттракционов",
    p: [
      "Ежегодно компания «Волгоградские аттракционы» представлена на выставке РАППА в Москве, и этот год не станет исключением. Частное предприятие «Волгоградские аттракционы», созданное в 2000 году, имеет собственные площади и производственное оборудование. Конструкторы, художники и дизайнеры обеспечивают выпуск высококлассной продукции. Предприятие производит аттракционы на гидравлике, карусели, электромоторные лодки, катальные горки, водные горки для детей, сборные бассейны, фигуры для оформления аквапарков. Среди выпускаемой продукции, аналогов которой нет в России и Ближнем зарубежье, – мобильные сборно-разборные и бесфундаментные аттракционы. Каждый год кроме серийных изделий разрабатывается и выпускается 5-6 новых видов аттракционов.",
      "Продукцию компании приобретают и успешно эксплуатируют в различных городах страны: Екатеринбурге, Иваново, Томске, Перми, Челябинске, Тюмени, Красноярске, Пятигорске, Железногорске, Ростове, Череповце и многих передвижных луна-парках.",
      "Во многих городах России компания совместно эксплуатирует парки и площади, в которых установлены ее аттракционы."
    ]
  }
}
