// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../regionparknews/",
    back: "../regionparknews/regionparknews.jpg",
    text: "«Ермак» едет в Якутию",
    color: "light-green"
  }],
  header: {
    img: "kovcheg1.jpg",
    h1: "Зооуголок «Ковчег» - место, где учат любить и беречь животных",
    p: [
      "Чем привлечь посетителей в парк? Как заинтересовать аудиторию настолько, чтобы к вам хотелось возвращаться? Этими вопросами задаются практически все парки культуры и отдыха. У любого общественного пространства должна быть своя уникальная черта, неповторимая история и современные тенденции развития. Таким уникальным местом в Чебоксарском городском детском парке им. космонавта А.Г. Николаева является зооуголок «Ковчег»."
    ]
  },
  sections: [{
    p: [
      "Зооуголок появился в парке в 2010 году. Вначале здесь поселились всего несколько кроликов и морских свинок. Спустя 9 лет он стал домом для более чем 30 видов животных – а это больше 150 особей.",
      "Уникальностью зооуголка является то, что здесь живут животные с особенностями здоровья и с особенной историей. Наш зооуголок – инклюзивный. Так, к примеру, павиан Кеша несколько лет подряд работал в цирке, 25-летняя макака-резус Маруся была подопытной в лаборатории, у енотовидных собак больные лапы, у коршуна сломано крыло, а у серебристой лисы родовая травма. Парк берет на попечение животных и птиц, которые не выжили бы в диких условиях и не нужны другим зоопаркам. Их выхаживают и оставляют на реабилитацию."
    ],
    img: [
      "kovcheg3.jpg"
    ]
  },{
    p: [
      "С 1 января 2020 года в России вступили в силу новые правила обращения с животными. Закон запрещает работу контактных зоопарков на рынках и в торговых центрах, а предприниматели, которые используют животных в зоосадах, цирках, дельфинариях, должны получить лицензию. Безусловно, закон необходимый и долгожданный, но возникает новая проблема – куда пристраивать зверей и птиц.",
      "- Судьба многих животных остается под вопросом. Мы прониклись этой непростой ситуацией и приютили у себя сурикатов, белого питона альбиноса, обезьяну саймири и игуану из местного контактного зоопарка. Состояние некоторых животных было плачевным, но на данный момент они чувствуют себя хорошо и находятся под наблюдением специалистов. Хотелось бы обратиться к владельцам парков – не оставаться в стороне от проблемы и, по возможности, создать уголок живой природы для достойного содержания животных из коммерческих контактных центров, - прокомментировал ситуацию Георгий Богуславский, директор Чебоксарского городского детского парка им. А.Г. Николаева.",
      "На данный момент в парке ведется работа по подготовке архитектурного проекта зооуголка «Ковчег» в соответствии с новыми требованиями законодательства. В «Ковчеге» содержатся звери и птицы разных видов и пород.  Для каждого питомца здесь подобран вольер с учетом его потребностей и особенностей. Здесь можно увидеть как домашних животных и птиц - коз, овец, кроликов, кур, гусей, так и познакомиться с дикими представителями фауны – пеликанами, верблюдом, альпакой, енотами, маралами, павлинами, лисами и др. Все животные окружены теплотой и любовью работников парка. Зооуголок постоянно обновляется, появляются новые животные и домики-вольеры для них. В течение года здесь поселились носухи, индийская корова зебу, черные и белые лебеди, утки огари."
    ],
    img: [{
      src: "regionpark-mod.jpg",
      href: "/makers/#regionpark"
    }]
  },{
    p: [
      "Летом прошлого года в зооуголке родился олененок марала. Марал – краснокнижное животное и редко размножается в неволе, поэтому для парка это стало важным событием. «Ковчег» ведет активную просветительскую деятельность, самостоятельно и совместно с специалистами государственного заповедника «Присурский». Для организованных групп от 10 человек проводятся увлекательные экскурсии, где каждый может узнать не только интересные истории об обитателях мини-зоопарка, но и многие факты из их жизни, привычки и черты характера любимцев, а также посетить познавательные интерактивные лекции в рамках федерального проекта «Живые уроки».",
      "Благодаря появлению на территории парка зооуголка, постоянному его развитию и грамотной маркетинговой политике, количество посетителей за последний год выросло на 40%. Зооуголок «Ковчег» – удивительное место, где посетители могут наблюдать за поведением животных и птиц. Взаимодействие с природой и ее представителями призвано воспитывать самые лучшие качества в детях и взрослых. Человек становится добрее и заботливее, он учится быть внимательным и ласковым, видеть не только собственные потребности, но и осознавать потребности окружающих. А отзывчивость и благодарность каждого питомца за такие маленькие знаки внимания не оставляет равнодушным ни одного посетителя.",
      "Екатерина Гордеева, специалист по связям с общественностью МАУК «Чебоксарский городской детский парк им. космонавта А.Г. Николаева»"
    ]
  }]
}
