// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../tietomaa/",
    back: "../tietomaa/tietomaa.jpg",
    text: "Tietomaa. Новая жизнь старой фабрики",
    color: "red"
  }],
  header: {
    img: "lukomorye1.jpg",
    h1: "Знакомьтесь, парк «Лукоморье»",
    p: [
      "Сегодня, чтобы привлечь посетителей в места отдыха и развлечений, необходимо придумывать и создавать нечто новое, необыкновенное, чтобы было чем удивлять своих гостей! В саратовском городском парке «Лукоморье» много интересного и даже уникального."
    ],
    info: {
      img: "telegina.jpg",
      name: "Елена Телегина",
      address: "Генеральный директор парка «Лукоморье», г. Саратов",
      left: true
    }
  },
  sections: [{
    p: [
      "Начнем с истории парка, которая началась после войны 1812 года, когда в Саратов стали посылать пленных французов, и губернатор города А.Д. Панчулидзев использовал их труд для посадки дубов и перепланировки аллей дубравы. Овраги, рассекавшие рощу, были перегорожены плотинами.",
      "После смерти Панчулидзева в 1834 году, усадьба была продана с аукциона. В числе владельцев усадьбы после Панчулидзева значится много имен. Больше всего саратовцам запомнились имена купцов Вакурова и Парусинова. Вакуров устроил на своем участке увеселительный парк с рестораном и летним театром «Фантазия». Часть рощи, принадлежавшая Парусинову, сохранила название «Парусиновая роща» и стала излюбленным местом рабочих и студенческих сходок 1903-1905 гг. Зелёный массив Вакуровского парка и Парусиновой рощи в 1935 г. по решению Президиума Саратовского Горсовета был преобразован в Городской парк культуры и отдыха, открытие которого состоялось 17 августа 1935 года. До настоящего времени сохранилось более 500 экземпляров дуба черешчатого возрастом старше 200 лет и высотой около 25 метров.",
      "В настоящее время городской парк г. Саратова – уникальный природный комплекс площадью 19 гектаров. В год парк принимает более 3 миллиона гостей.",
      "Парк «Лукоморье» – коммерческое предприятие, работающее абсолютно автономно. Помимо восхитительной природы, в парке имеется 30 аттракционов, разделённых на 2 площадки: специализированная – для детей до 7 лет, и большая площадка аттракционов, оборудованная сценой, на которой проводятся все знаковые события парка. Предусмотрена также спортивная площадка с тренажерами и зоной work-out, бесплатная детская игровая  площадка, зона тихого отдыха, дендрарий с редкими породами деревьев и кустарников. Ежегодно в парке высаживают около 40 тысяч однолетних цветов, а также проводят регулярную подсадку деревьев и кустарников. Всем этим занимается служба озеленения во главе с дипломированным специалистом по ландшафтному дизайну и озеленению Александрой Ташкаевой. Служба имеет собственную теплицу, где выращивается посадочный материал."
    ],
    img: [
      "lukomorye2.jpg"
    ]
  },{
    p: [
      "В парке работает 4 кафе, администрация заведений заботится о том, чтобы отдых детей был комфортным не только во время праздничных мероприятий, но и во время обычных семейных посещений. Для этого в кафе организованы детские зоны, оборудованные мебелью для малышей и развивающими играми, разработано специальное меню.",
      "В сезон в парке работают 70 операторов. Количество посетителей достигает 24 тысяч человек в день. Именно столько гостей парк принял 9 мая 2019 года.",
      "Основной пул аттракционов парка сформирован аттракционами ведущих европейских производителей. Представлены практически все виды аттракционов, за исключением, пожалуй, большой катальной горы. Мы стараемся регулярно дополнять число аттракционов, приобретая новинку раз в 1-2 года.",
      "В 2018 году мы купили новый аттракцион «Микс» производства компании «АттраМАКС», Беларусь. Уже второй сезон именно он – лидер по числу посетителей. Площадки аттракционов оборудованы системой контроля доступа на аттракционы (турникеты, стойки регистрации билетов)."
    ],
    img: [{
      src: "attramax-mod.jpg",
      href: "/makers/#attramax"
    }]
  },{
    p: [
      "Для проведения корпоративов, свадеб и других мероприятий можно взять аттракцион в аренду на целый день или несколько часов. Мы проводим очень гибкую клиентскую политику и рассматриваем желание каждого гостя парка, даже самое необычное, как новую задачу и возможность, реализуя самые разнообразные проекты.",
      "Многие парки стремятся тематизировать свои аттракционы, например, под сказочных и мультипликационных героев и так далее. Мы также ведем работу в этом направлении. Один из примеров оригинального подхода к оформлению аттракциона – кабины колеса обозрения «Русские узоры». Каждая из них расписана вручную мастером лаковой миниатюры Валентиной Джафаровой. В целом колесо позволяет ознакомиться с 20-ю основными видами традиционной русской росписи. Проект получил премию «Хрустальное колесо-2017» и премию «Golden Pony 2018»."
    ]
  },{
    h2: "Мероприятия",
    p: [
      "В парке проводится множество мероприятий, не менее 50 в год, часть из которых – регулярные, повторяющиеся из года в год, и, тем не менее, любимые горожанами. Это традиционные для многих парков «Масленица», «Открытие сезона», «День Победы», «Международный день защиты детей», «День знаний».",
      "Однако парк и сам формирует собственные традиции. Так, одним из регулярных событий стал конкурс «Принц и принцесса парка». В 2020 году он отпразднует свой первый юбилей - пройдет в 5-й раз. В конкурсе принимают участие дети в возрасте 7-10 лет. Задания конкурса – визитка участника и творческий номер на заданную тему.",
      "Конкурс проводится в последнее воскресенье мая, а победители – Принц и Принцесса парка – получают абонемент на неограниченное число катаний на любом аттракционе в течение всего лета.",
      "Мероприятия по безопасности, проводимые ежегодно, включают освидетельствование аттракционов и другой техники, обучение и аттестацию технического персонала и операторов."
    ],
    img: [
      "lukomorye4.jpg"
    ]
  },{
    h2: "Благотворительные акции",
    p: [
      "Дважды в год мы проводим благотворительный день. Первый из них приурочен к Международному дню защиты детей, второй – ко Дню знаний. Мероприятия проводятся на большой аттракционной площадке саратовского Городского парка. В этот день мы приглашаем детей, находящихся под патронажем ГБУ СО «Центр социальной помощи детям» всех районов Саратова, детей из домов-интернатов, детей-инвалидов, детей, находящихся в трудной жизненной ситуации, детей из многодетных семей Саратова и Саратовской области. Всем детям предоставляется возможность бесплатно кататься на любых аттракционах парка, а после этого их ожидает угощение: свежая выпечка, конфеты, печенье, фрукты, прохладительные напитки, мороженое, а желающие могут бесплатно получить любимое лакомство – сахарную вату.",
      "Руководство парка всегда лично встречает дорогих гостей, потому что саратовский городской парк – то место, где каждый ребенок может с головой окунуться в радость и веселье, где детям хорошо. Счастливые лица детей становятся для нас лучшей наградой за работу. В такие моменты становится особенно очевидным, что внимание и забота важны для любого ребенка, особенно для таких детей, которые меньше прочих знают, что такое счастливое детство."
    ],
    img: [{
      src: "lukomorye-mod.jpg",
      href: "/makers/#lukomorye"
    }]
  },{
    h2: "Проект «Ёлка-дом Деда Мороза»",
    p: [
      "Новогодние праздники - особая, всеми любимая пора! В дни школьных каникул парк полон гостей, каждый из которых находит для себя развлечение. Можно неспешно прогуляться по заснеженным аллеям, прокатиться с горок, путь к которым – через ледяные ворота, поиграть в снежки, слепить снеговика. А можно повеселиться на одном из новогодних представлений, которые организует наш парк. Уже третью зиму новогодние забавы проходят на новой площадке, у чудесной ёлки, созданной сотрудниками парка.",
      "В 2017 году было решено возвести огромную ёлку с гостиной внутри, и разместить там резиденцию Деда Мороза. Именно сюда в течение месяца приходят горожане с детьми, чтобы зарядиться новогодним настроением и пообщаться с главным по чудесам.",
      "Нетрудно догадаться, что за созданием этого проекта стоит немалый труд. Началось всё с желания удивить саратовцев нестандартным подходом к созданию главной героини новогодних праздников. Далее последовал процесс эскизного и рабочего проектирования, после чего инженерная служба парка приступила к работе по возведению ёлки.",
      "10-метровая красавица-ёлка «вырастает» на месте живописной летней клумбы. Клумбу застилают деревянными полами, превращая ее в импровизированную сцену. В центре возводятся один за другим три этажа резиденции. На металлический каркас монтируют сосновые лапы, взятые от примерно 200 больших сосен. Внутри резиденцию украшают снежинками и шишками, устанавливают трон Деда Мороза, перед входом крепят почтовый ящик для писем главному новогоднему волшебнику. А снаружи елку наряжают большими блестящими шарами, фонариками и сотнями метров ярких гирлянд.",
      "Работа Деда Мороза – процесс ответственный и творческий, требует особого внимания к деталям: важно подарить сказку каждому гостю парка. И саратовский Дед Мороз не жалеет сил – каждые выходные, а также ежедневно в дни зимних школьных каникул, вокруг ёлки смех, веселье, конкурсы, песни и хороводы! После представления Дед Мороз общается с детишками и каждому дарит небольшой сладкий подарок. Попасть в резиденцию можно абсолютно бесплатно, в порядке живой очереди. До Нового года дети приносят Деду Морозу письма или просто говорят, какой подарок они мечтают найти под ёлкой. В январе ребятишки приходят, чтобы сказать волшебнику спасибо за осуществлённую мечту!",
      "Небольшая коммерческая составляющая проекта – возможность забронировать на платной основе время посещения группой или индивидуально. Проект «Ёлка-дом Деда Мороза» стал одним из лучших зимних проектов парка и завоевал премию «Хрустальное колесо 2019» в номинации «Лучший event-проект».",
      "Многим интересно, в чем же секрет успеха парка «Лукоморье»? Мы считаем, что он в профессионализме и преданности делу каждого из сотрудников и в нашем любимом девизе саратовского парка: «Мы своё призванье не забудем! Смех и радость мы приносим людям!»."
    ]
  }]
}
