// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../15letsapir/",
    back: "../15letsapir/15letsapir.jpg",
    text: "15-летие САПИР: итоги работы и планы на будущее",
    color: "light-green"
  }],
  header: {
    img: "dubaiexpo1.jpg",
    h1: "Expo 2020 Dubai UAE",
    p: [
      "Остается чуть меньше года до Expo 2020 Дубай, открывающей свои двери для самого большого в мире шоу. Эта первая Всемирная выставка в регионе Ближнего Востока, Африки и Южной Азии (MEASA) состоится с 20 октября 2020 года по 10 апреля 2021 года."
    ]
  },
  sections: [{
    h2: "Что такое Всемирная выставка?",
    p: [
      "В течение 169 лет всемирные выставки (World Expo) демонстрируют прогресс и достижения человеческой цивилизации, предлагая своим посетителям знакомство с инновациями, обмен идеями и тесное международное сотрудничество. Это одно из старейших и крупнейших событий в мире.",
      "Глобальное празднование мировых достижений посвящено поиску решений важных проблем, стоящих перед человечеством. Выставка приглашает посетителей в захватывающее путешествие с помощью увлекательного контента и участия в разнообразных мероприятиях.",
      "Со времени проведения Первой Всемирной выставки в Лондоне в 1851 году World Expo демонстрировала беспрецедентный способ привлечения посетителей и участников со всего мира и демонстрации инноваций будущего. Каждая из всемирных выставок вращалась вокруг своей собственной темы, оказывая длительное влияние на развитие человеческого прогресса.",
      "Технологии, представленные на предыдущих всемирных выставках, включали в себя рентгеновский аппарат, пишущую машинку и первую прямую телевизионную трансляцию. Они принесли нам Эйфелеву башню, Сиэтлскую космическую иглу, фильмы IMAX, томатный кетчуп Heinz и даже мороженое."
    ],
    img: [{
      src: "intercard-mod.jpg",
      href: "/makers/#intercard"
    }]
  },{
    h2: "В ожидании шоу",
    p: [
      "Expo 2020 Dubai станет крупнейшим событием в истории арабского мира (192 государства-участника), а также лучшим в мире шоу человеческого прогресса и достижений, в котором будут представлены развлечения, технологии, кухня и культура со всего мира.",
      "Впервые в истории World Expo каждая страна-участница будет иметь свой собственный павильон, расположенный в соответствии с выбранной темой, чтобы творчески продемонстри­ровать лучшее из своей культуры, инноваций и идей. Гости выставки смогут не покидая выставку совершить «путешествие по миру», которое может включать в себя приключение под водой в павильоне Норвегии, захватывающий взгляд на культуру маори в новозеландском павильоне, расслабляющий кофе на городской площади в павильоне Испании или вдохновленное ладаном (одним из основных продуктов экспорта) путешествие в павильоне Омана.",
      "Expo 2020 – это не просто выставка или деловое событие. Это праздник, на котором можно будет встретить известных художников, ученых, поп-звезд, инженеров-новаторов, технических гениев и будущих лидеров. Насыщенная развлекательная программа будет включать в себя спектакли, показы мод, экстремальные виды спорта, национальные фестивали.",
      "Ежедневно будет представлено более 200 F&B-магазинов, более 50-ти направлений мировой кухни, презентации всемирно известных шеф-поваров, кулинарные технологии будущего, местные деликатесы и вкусные кулинарные туры.",
      "Рядом с Expo 2020 Dubai расположен Выставочный Центр Дубая (DEC), подсоединенный к станции метро Route 2020. Это площадка мирового класса, прекрасно оснащенная и способная принимать конференции, выставки, саммиты, форумы, концерты, гала-ужины и даже свадьбы во время мероприятия. Это 45 000 м2 с выставочными залами, конференц-залами, а также универсальным театром со зрительным залом на 400–2500 мест и множеством возможностей для трансляции СМИ.",
      "Юбилейный парк, окружающий Выставочный Центр Дубая, назван так в честь 50-летия ОАЭ в 2021 году. Парк будет включать участки с тонким слоем воды (имитация сезонных рек пустыни), легко пересекаемые посетителями во всех направлениях, а также смотровую башню, самую большую фестивальную сцену для ежедневных выступлений, детскую игровую площадку, базар, киоски и рестораны.  Смотровая башня высотой около 55 метров открывает полный обзор площадки Expo 2020, предоставляя выгодные ракурсы для репортеров.",
      "Expo 2020 будет посвящена теме «Объединяя умы, создавая будущее».Знаковым центром Expo 2020 станет площадь Al Wasl Plaza. «Al Wasl» (в переводе с арабского «связь») – историческое название Дубая, которое символизирует значение города как ворот между Востоком и Западом, а также дух партнерства, который формирует его сущность. Таким образом, Al Wasl Plaza, располагаясь в самом центре Экспо 2020, станет физическим воплощением связи, соединяя три тематических района и являясь местом встречи для миллионов людей со всего мира.",
      "Площадь будет сразу узнаваемой благодаря стальной куполообразной решетке, имеющей 130 метров в диаметре и более 67 метров в высоту, дизайн которой вдохновлен логотипом Expo 2020. Купол, охватывающий Al Wasl Plaza, и внутри, и снаружи будет служить экраном для захватывающих панорамных проекций, оживляющих ночное пространство Экспо. А в течение дня эта огромная структура обеспечит тень и комфорт для посетителей и уникальную ландшафтную среду."
    ]
  },{
    h2: "Структура выставки",
    p: [
      "Территория Expo 2020 разделена на три тематических района, каждый со своим центробразующим павильоном – «Возможности», «Мобильность» и «Терра. Устойчивое развитие». Тематические павильоны воплотят дух соответствующей подтемы через свою архитектуру, содержание и устройство и предложат миллионам посетителей захватывающий образовательный и вдохновляющий опыт."
    ],
    img: [
      "dubaiexpo2.jpg"
    ]
  },{
    h2: "Павильон «Возможности» (The Opportunity Pavilion)",
    p: [
      "Интерактивный павильон «Возможности» будет построен из экологически чистых, пригодных для вторичной переработки материалов. С помощью интерактивных выставок и мероприятий, уделяющих особое внимание взаимосвязи воды с продовольствием и энергией, павильон позволит посетителям понять глобальные проблемы, стоящие перед человечеством, демонстрируя способность каждого внести свой вклад в создание лучшего мира для будущего."
    ],
    img: [
    ]
  },{
    h2: "Павильон «Мобильность» (The Mobility Pavilion)",
    p: [
      "Павильон «Мобильность» будет посвящен исследованию прошлого, настоящего и будущего нашей цивилизации – эволюции человека, товаров, идей и данных, а также тому, как мобильность способствовала развитию человечества - от первых шагов из Африки до современных технологий и предстоящей миссии ОАЭ на Марс. Выставка расскажет о том, как творческий потенциал человечества и стремление улучшить нашу жизнь привели нас туда, где мы есть, продолжая определять прогресс человечества. Применение математики и астрономии дало возможность исследовать мир дальше и точнее, знакомиться с новыми культурами и космосом, обмениваться между собой информацией, идеями и товарами. Павильон будет иметь подземную и открытую скоростную трассу для демонстрации современных транспортных средств, формирующих будущее. Амфитеатр и вторая сцена, а также площадь вокруг здания предоставят широкие возможности для выступлений, мероприятий, симпозиумов и демонстраций, связанных с мобильностью."
    ],
    img: [{
      src: "mediaproject-mod.jpg",
      href: "/makers/#mediaproject"
    }]
  },{
    h2: "Павильон «Терра - Устойчивое Развитие» (Terra - The Sustainability Pavilion)",
    p: [
      "Выставочная площадь павильона занимает 6300 м2 и будет принимать 4400 человек в час. В инновационном архитектурном дизайне павильона «Терра» будут использованы передовые технологии, которые подчеркивают возможности для человечества жить в гармонии с окружающей средой.",
      "Спроектирован павильон в соответствии со всеми нормами экологического строительства LEED Platinum и устанавливает самые высокие стандарты для эффективного использования энергии и воды. Навес площадью 130 м2 покрыт солнечными панелями, рассчитанными на выработку 4-х ГВт-часов электроэнергии в год, а система рециркуляции воды обеспечивает ее многократное использование. Посетители «Терры» ощутят чудо окружающей природы Земли и актуальность экологической ситуации. Это вдохновит их на лучшее сохранение мира для будущих поколений."
    ],
    img: [
      "dubaiexpo4.jpg"
    ]
  },{
    h2: "Павильоны стран-участниц",
    p: [
      "Каждый из трех тематических районов выставки будет включать в себя павильоны разных стран, которые будут расположены в соответствии с выбранной подтемой Expo 2020. Каждая страна Expo 2020 внесет свой вклад в динамичную и разнообразную программу мероприятий, представив гостям свою нацию, ее достижения, традиции и культуру. Десятки стран уже рассказали об ожидаемом дизайне, тематике и общей атмосфере своих павильонов. У каждой страны свой стиль - неповторимый, новаторский, поучительный или даже веселый.",
      "• Павильон ОАЭ станет главной достопримечательностью для посетителей. Он будет напоминать сокола в полете с подвижными гидравлическими «крыльями». Площадь павильона 15 000 м2, а знакомить он будет с невероятной историей страны – от ее древней роли перекрестка между Востоком и Западом до нынешнего статуса динамичного глобального центра, связывающего сегодня ОАЭ с миром посредством сотрудничества и обмена знаниями.",
      "• Павильон Королевства Саудовская Аравия – воплощение древней культуры восточного государства и открытости для бизнеса и туристов.",
      "• Павильон России – возможность увидеть невероятные достижения России в различных областях, узнать об инновациях завтрашнего дня, познакомиться с кухней народов России.",
      "• Павильон Беларуси расскажет о роли человека в природе, позволит в полной мере ощутить атмосферу многовековых лесов страны, продемонстрирует высокие технологии, экологические инициативы и возможности для инвестирования.",
      "• Павильон Украины продемонстрирует применение смарт-технологий в разных сферах жизни.",
      "• Павильон США заинтригует вас необычной иллюзией движения, возникающей за счет креативного дизайна здания. Внутри будет представлены инновационные технологии будущего, в т.ч. симулятор поездки в капсуле высокоскоростного поезда Hyperloop из Дубая в Соединенные Штаты, подробности подготовки к полету на Марс, 3D-печать протезов.",
      "• Павильон Великобритании вдохновлен проектом ученого Стивена Хокинга и его размышлениями о послании человечества внеземным цивилизациям. Фасад будет содержать постоянно меняющееся стихотворение, создаваемое искусственным интеллектом и участием зрителей. Посетители смогут заглянуть в будущее и узнать о невероятных проектах, среди которых коммерциализация космоса и создание экзоскелетов.",
      "• Павильон Германии спроектирован в виде кампуса и воплощает оригинальные экологические идеи, которые могут применяться для решения реальных задач. Тематические экспозиции павильона – «Лаборатория энергетики», «Лаборатория города будущего» и «Лаборатория биоразнообразия». Знакомство с немецкой кухней.",
      "• Павильон Бразилии представит богатое разнообразие флоры и фауны Бразилии и познакомит с искусством и культурой страны, а ночью будет напоминать светящийся плавающий куб. Особая роль отведена воде, т.к. Бразилия находится в бассейне реки Амазонки – крупнейшей водной артерии в мире.",
      "• Павильон Австрии – воплощение традиций в современном мире. Для строительства 47 усеченных конусов, из которых состоит павильон, архитекторы решили использовать 9000-летний грунт. Павильон будет охлаждаться изнутри за счет инновационного использования конусообразных конструкций. Для посетителей будет открыта венская кофейня.",
      "• Павильон Марокко откроет один из лучших видов на территорию выставочного комплекса с высоты своей оригинальной конструкции. Дизайн павильона сочетает современность и традиции: передовые технологии, использованные при создании конструкции, учитывают многовековой опыт строительства в сельских районах Марокко. Интерьер будет оформлен в стиле старинных улиц и внутренних двориков Востока.",
      "• Павильон Нидерландов продемонстрирует ряд решений в области рационального природопользования. В экспозицию будут включены инновационные системы получения воды, энергии и продуктов питания, в т.ч. вертикальная ферма конической формы. Здание, оснащенное системой естественной регуляции микроклимата, будет построено с использованием местных материалов, которые после выставки будут переработаны, что позволит снизить воздействие на окружающую среду."
    ],
    img: [
      "dubaiexpo5.jpg"
    ]
  },{
    h2: "Программа Expo Live",
    p: [
      "Expo Live (живое общение) – это глобальная инновационная и партнерская программа Expo 2020 с выделением 100 млн долларов США на поддержку проектов с творческими решениями насущных проблем, помогающих улучшить жизнь людей или сохранить планету. Expo Live включает в себя Программу грантов для инноваций и Университетскую инновационную программу.",
      "Цель Программы – через живое общение выделить простые, но эффективные инициативы в области устойчивого развития, которые могут быть адаптированы, воспроизведены и масштабированы для глобального воздействия."
    ]
  },{
    h2: "Дальнейшее использование инфраструктуры",
    p: [
      "Обеспечение долгосрочного эффективного использования инфраструктуры, которая останется после выставки в Дубае, было частью планирования с самого начала. При проектировании учитывалось четыре аспекта: физический, экономический, социальный и репутационный.",
      "Постпространство Expo 2020 будет преобразовано в Район 2020 – интегрированное сообщество мирового уровня, которое будет повторно использовать не менее 80% созданной среды. Это 65 000 м2 жилой площади и 135 000 м2 коммерческой площади. Здесь будут находиться инновационные, образовательные и культурные объекты мирового уровня и развлекательные заведения.",
      "Компании Accenture и Siemens уже подтвердили, что после 2021 года установят постоянное присутствие в Районе 2020. Siemens создаст свою глобальную штаб-квартиру для аэропортов, гаваней и логистики грузов на месте, а Accenture откроет цифровой центр. Кроме того, китайская компания Atlas Capital в сентябре 2019 года объявила, что также задействует инфраструктуру в Районе 2020 после всемирной выставки.",
      "Павильон «Терра. Устойчивое развитие» после Expo 2020 станет детским научным центром. Многие другие крупные сооружения, в том числе Al Wasl Plaza и Mobility Pavilion, останутся постоянными объектами в Районе 2020."
    ]
  },{
    h2: "Некоторые культурные события из прошлых всемирных выставок",
    p: [
      "1851 - Лондон - Первая Всемирная выставка прошла в инновационном павильоне Crystal Palace, спроектированном Джозефом Пакстоном. Сделанный из чугуна и стекла, он был архитектурным чудом своего времени. Тема выставки - «Промышленность всех наций». Были представлены различные изобретения и инновации промышленной революции.",
      "1855 - Париж - Выставка Universselle Produits de l’Agriculture, l’Industrie et des Beaux-arts de Paris. Тема выставки - «Сельское хозяйство, промышленность и изобразительное искусство». Изобретения на выставке включали газонокосилку и стиральную машину Мура. Более 5 млн посетителей и 27 участников.",
      "1862 - Лондон - Международная выставка промышленности и искусства. Тема - «Промышленность и искусство». Продемонстрировано новое изобретение: аналитический движок.",
      "1867 - Париж - Universselle de Paris.  Продемонстрировано два новых изобретения того времени: железобетон и гидравлический лифт. 42 участника и около 15 млн посетителей.",
      "1873 - Вена - Эта выставка, проходившая под девизом «Культура и образование», стала первой экспозицией, на которой были организованы международные форумы для ученых, прошло 12 конференций и конгрессов.",
      "1876 - Филадельфия - Одним из ярких моментов этой Всемирной выставки стала первая публичная демонстрация руки и факела знаменитой Статуи Свободы в Нью-Йорке. Остальная часть статуи в нью-йоркской гавани не будет завершена до 1886 года.",
      "1878 - Париж - Universselle de Paris. Гигантский паровой привязной шар Анри Жиффара поднял посетителей на вершину холма Трокадеро, где был построен дворец для концертов, художественных выставок и международных конгрессов, которые проводились в рамках Всемирной выставки. Также публике была продемонстрирована Глава Статуи Свободы перед ее отправкой в Нью-Йорк.",
      "1888 - Барселона - Exposicion Universal de Barcelona. Была возведена Триумфальная арка (как ворота на Всемирную выставку), со скульптурной и декоративной отделкой, новаторской для своего времени. Также была построена 60-метровая статуя Христофора Колумба и установлена в нижней части бульвара Лас-Рамблас, где и стоит до сих пор.",
      "1889 - Париж - Universselle de Paris. Густав Эйфель построил для выставки знаменитую Эйфелеву башню - выдающееся техническое и архитектурное достижение того времени. Сооружение было рассчитано только на 20 лет, но сохранилось до наших дней. В то же время Томас Эдисон представил миру свой граммофон.",
      "1900 - Париж - Состоялся дебют звукового кино - главная веха в кинематографе.",
      "1906 - Милан - Главное событие этой выставки – открытие Simplon Tunnel, железной дороги, соединяющей Швейцарию и Италию через Альпы.",
      "1915 - Сан-Франциско - Панама-Тихоокеанская международная выставка. В рамках празднования строительства Панамского канала и восстановления города после разрушительного землетрясения на выставке была установлена телефонная линия, соединяющая Золотой город с Нью-Йорком, а также был передан Колокол Свободы из Филадельфии.",
      "1935 - Брюссель - Главным домом Всемирной выставки был Дворец выставок, созданный с использованием железобетона и сохранившийся до наших дней. Тема форума - «Транспорт». Участвовало 54 страны.",
      "1937 - Париж - Выставка на тему «Искусство и техника в современной жизни» проходила в центре Франции с видом на Эйфелеву башню. Открытие Музея человека. Создание парижского Музея современного искусства к началу выставки.  Символом советского павильона стала 24-метровая скульптурная группа «Рабочий и колхозница» по проекту В.И. Мухиной, посвящённая достижениям социалистической индустриализации.",
      "1939 - Нью-Йорк - Всемирная выставка «Строим мир завтра» позволила посетителям взглянуть на мир будущего. Альберт Эйнштейн выступил с речью о космических лучах, а Дэвид Сарнофф, президент Радиокорпорации Америки (RCA), представил широкой публике телевидение, передающее речь Президента США Франклина Д. Рузвельта.",
      "1949 - Порт-о-Пренс - 200-летие Порт-о-Пренса, главная тема выставки. Множество конкурсов и праздников, пропагандировавших культуру Гаити.",
      "1958 - Брюссель - Тема выставки - «Взгляд на мир: новый гуманизм». Более 41 млн посетителей увидели Атомиум - гигантскую модель элементарной ячейки кристалла железа.",
      "1962 - Сиэтл - Тема выставки - «Человек в космическом веке». Спейс-игла, первоначально созданная Эдуардом Карлсоном, президентом Western International Hotels, на салфетке в кофейне, стала доминирующим центральным сооружением Всемирной выставки.",
      "1967 - Монреаль - Выставка «Монреаль Экспо» была посвящена теме «Человек и его мир» и продемонстрировала различные способы воздействия человечества на мир. Форум принял более 50 млн посетителей, вдвое больше канадского населения в то время.",
      "1970 - Осака - В павильоне Fuji Group состоялась премьера первого в мире фильма IMAX – канадского фильма «Тигровое дитя» и демонстрация лунного камня, привезенного американскими астронавтами. Тема выставки «Прогресс и гармония для человечества». Более 64 млн посетителей.",
      "1992 - Севилья - Выставка организована в честь 500-летия открытия Америки Христофором Колумбом в рамках темы «Эпоха открытий».",
      "2000 - Ганновер - В рамках темы «Человек, природа и технологии» экспоненты и участники продемонстрировали отношение к экологии. Многие павильоны были созданы из материалов многократного использования или продуктов переработки, в то время как BMW продемонстрировала свои достижения в области создания экологически чистых транспортных средств.",
      "2010 - Шанхай - Выставка «Лучше город - лучше жизнь» продемонстрировала новый статус города как международного и развитого мегаполиса. Главное здание Expo Axis из стали и стекла с самой большой в мире мембранной крышей длиной 1000 метров. В Шанхайской выставке приняли участие 246 участников и около 70 млн посетителей. В проектировании китайского павильона были использованы новейшие технологии с учётом факторов экономии энергии и охраны окружающей среды, с эффективным использованием естественного света и энергии солнца. Кроме того, в павильоне оборудовали специальную систему для сбора дождевой воды, которая после обработки могла применяться в бытовой жизни.",
      "2015 - Милан - Выставка «Накормить планету. Энергия для жизни» была посвящена вопросам питания и включала такие подтемы, как диетическое образование, питание для лучшего образа жизни, технологии для сельского хозяйства и биоразнообразия, а также наука для производства продуктов питания."
    ]
  },{
    h2: "Expo 2020 в цифрах",
    p: [
      "• Выставка ожидает 25 млн посетителей за полгода, что эквивалентно населению Австралии.",
      "• Более 60 мероприятий в день будет проводиться в течение 173 дней подряд.",
      "• От 20 000 до 35 000 рабочих и волонтеров будут работать ежедневно.",
      "• Стальной купол Al Wasl Plaza занимает площадь размером с 16 теннисных кортов и равен весу 500 слонов.",
      "• Цель Expo 2020 - перерабатывать 85% всех отходов, включая твердые бытовые отходы и строительный мусор.",
      "• Потребление энергии и воды на выставке будет сокращено более чем на 30% благодаря сочетанию традиционных стратегий проектирования, высокоэффективного оборудования и технологий интеллектуального строительства."
    ]
  }]
}
