// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../moskvaotkr/",
    back: "../moskvaotkr/moskvaotkr.jpg",
    text: "Москвичам отменяют почти все ограничения",
    color: "orange"
  }],
  header: {
    img: "medvodopady1.jpg",
    h1: "Качели на Медовых водопадах в КЧР ",
    p: [
 "На Медовых водопадах в КЧР установят качели над пропастью и смотровую площадку. Руководство туристического комплекса «Медовые водопады» в Карачаево-Черкесии намерено до конца года построить здесь несколько смотровых объектов и закупить квадроциклы, сообщил руководитель туркомплекса Мусса Боташев."
    ]
  },
  sections: [{
    p: [
"- Планируем установить на скале Указатель большие качели высотой 5 метров. Каждый гость сможет воспарить над 100-метровой пропастью и полюбоваться природными красотами. Еще над пропастью будет установлена смотровая площадка. На территории комплекса также появятся квадроциклы, - сказал Боташев.",
"За период пандемии на курорте основательно подготовились к приезду туристов: составлено новое меню, проведены ремонтные работы, очистка территории. ",
"- После открытия будут учтены все рекомендации Роспотребнадзора, подготовка для этого уже проведена. Мы установили в полутора метрах от каждой из стоек столы с дезинфицирующими средствами, сотрудники будут в соответствующем виде, на входе всем посетителям будут выдаваться маски, - рассказал руководитель туристического комплекса.",
"В 2019 году на Медовых водопадах открылся первый аттракцион парка экстремальных развлечений - самый длинный в России зиплайн протяженностью 1 050 метров. Позже был запущен экстремальный аттракцион со скальным маршрутом «Виа-феррата», состоящий из двух маршрутов различной сложности. Всего в экстремальном парке планируется создать пять аттракционов. На данный момент у дороги к комплексу строится придорожная инфраструктура на протяжении 7,5 км - это дегустационные залы, сувенирные лавки, конные прокаты и многое другое.",
"Медовые водопады - одно из популярных туристических направлений в КЧР - ежегодно посещают более 100 тысяч туристов. Группу водопадов в Малокарачаевском районе образует пять потоков, из них три - Жемчужный, Скрытый и Шумный - находятся на реке Аликоновке, а Большой и Малый - на реке Эчки-Баш. Самый высокий из всей группы - Большой Медовый водопад, падающий с высоты 18 метров, а самым мощным считается Жемчужный. Здесь же находится одноименный туристический комплекс, включающий гостиницу, кафе, ресторан, а также музей «Карачаевское подворье»."
    ]
  }]
}
