// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../aquaparkgalaktik/",
    back: "../aquaparkgalaktik/aquaparkgalaktik.jpg",
    text: "Аквапарк «Галактика»",
    color: "light-green"
  }],
  header: {
    img: "rodelban1.jpg",
    h1: "Аттракцион «Родельбан»",
    p: [
      "Горно-туристический комплекс «Газпром» – всесезонный курорт в Адлерском районе города Сочи – содержит массу возможностей для прекрасного отдыха и развлечений. Среди них новинка – единственный монорельсовый родельбан в России. На горных санях туристам предлагают прокатиться со скоростью 40 км/час. Горный аттракцион построила австрийская компания Brandauer, создавшая более 100 надежных аттракционов по всему миру."
    ]
  },
  sections: [{
    img: [
      "rodelban2.jpg"
    ]
  },{
    p: [
      "Уникальность сочинского родельбана заключается в том, что сани закреплены не на двух, а на одном рельсе. Скорость движения саней туристы могут регулировать самостоятельно – ручной тормоз расположен рядом с креслом.",
      "Специальные захваты удерживают родельбан на трассе, пассажир при этом не прикладывает никаких усилий. В середине трассы установлены системы видеонаблюдения. На протяжении всего спуска за вами будет приглядывать внимательный оператор, который контролирует прохождение маршрута, длина которого составляет более 1000 метров. Стартовая площадка расположена на высоте 1660 метров, в районе горного приюта «Пихтовый» (склон «Лаура»). Финишируют туристы на площадке рядом с Хаски Парком, можно выйти и прогуляться по тропинкам в пихтовом лесу, посмотреть на горы с панорамных площадок и снова вернуться на открытой кресельной канатной дороге до горного приюта «Пихтовый»."
    ]
  }]
}
