// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../sapirnew/",
    back: "../sapirnew/sapirnew.jpg",
    text: "Курсы повышения квалификации для администраторов",
    color: "orange"
  }],
  header: {
    img: "stambulseminar1.jpg",
    h1: "Семинар-обучение по программе повышения квалификации в Стамбуле с 26.02 по 1.03.2020",
    p: [
      "ООО «Центр по безопасности аттракционов» совместно с ООО «ПолинАквапаркиРус» с 26 февраля по 1 марта 2020 года в  Стамбуле (Турция) на базе всемирно известного производителя оборудования для аквапарков PolinWaterparks проводят для владельцев развлекательного бизнеса, руководителей и управляющих аквапарков, руководителей загородных клубов, санаториев, пансионатов, гостиничных комплексов и других объектов водных развлечений Семинар-обучение по программе повышения квалификации «Безопасная эксплуатация водных горок, оборудования для аквапарков и другого водного развлекательного оборудования».",
      "Программа разработана с учетом последних изменений законодательства в сфере индустрии развлечений - Постановлений Правительства РФ от 20.12.2019 № 1732 «Об утверждении требований к техническому состоянию аттракционов», от 30.12.2019 № 1932 «Об утверждении Правил государственной регистрации аттракционов» и требований ТР ЕАЭС 038 2016 «О безопасности аттракционов».",
      "Вы узнаете о новых требованиях к техническому состоянию и организации безопасной эксплуатации водных аттракционов, об особенностях и правилах проведения идентификации оборудования в соответствие со степенью потенциального биомеханического риска (RB) при государственной регистрации и постановке на учет.",
      "Будут рассмотрены нештатные и аварийные ситуации, возникающие при эксплуатации аттракционов и принципы минимизации рисков возникновения травм. Вы познакомитесь с процессом проектирования и изготовления водных горок, требованиями контроля качества, с передовыми технологиями и инженерными решениями, применяемыми при изготовлении оборудования.",
      "Ведущие специалисты PolinWaterparks поделятся своим опытом и ответят на Ваши вопросы в рамках практических занятий на производстве водных аттракционов. Это позволит Вам проанализировать текущее состояние своего объекта и простроить концепцию безопасной эксплуатации своего бизнеса!"
    ]
  },
  sections: [{
    h2: "Программа семинара-обучения:",
    p: [
      "26 февраля – заезд участников в отель HYATT HOUSE (свободное время)",
      "27 февраля – занятия на территории завода PolinWaterparks",
      "- экскурсия по заводу",
      "- теоретические и практические занятия",
      "- торжественный ужин",
      "28 февраля - занятия на территории завода PolinWaterparks",
      "- теоретические и практические занятия",
      "29 февраля – экскурсия «День в Стамбуле»",
      "1 марта – выезд участников семинара-обучения"
    ]
  },{
    h2: "Стоимость участия в семинаре одного представителя – 27 000 рублей",
    p: [
      "В стоимость участия входит:",
      "- проживание в стандартном номере отеля HYATT HOUSE (4 ночи + завтрак);",
      "- трансфер в дни занятий (отель - завод PolinWaterparks - отель);",
      "- курс повышения квалификации по программе «Безопасная эксплуатация водных горок, оборудования для аквапарков и другого водного развлекательного оборудования»;",
      "- экскурсия по заводу;",
      "- обеды в дни занятий;",
      "- торжественный ужин.",
      "Стоимость экскурсии «День в Стамбуле» оплачивается отдельно в размере 130 Евро чел. (оплата производится на месте по прилету).",
      "В стоимость входит: трансфер-экскурсия по городу; услуги русскоязычного гида; экскурсия в главный дворец Османской империи «Дворец Топкапы»; экскурсия в «Мечеть Султанахмет» (Голубую мечеть); экскурсия в музей «Айя-София» - Собор Святой Софии; экскурсия в древнейшее подземное водохранилище Константинополя «Цисте́рна Бази́лика»; экскурсия в кафедральный собор Георгия Победоносца; экскурсия в Болгарскую церковь Святого Стефана; обед в ресторане «Sultanahmet Köftecisi»; круиз-ужин по Босфорскому проливу на комфортабельной яхте (3,5 часа)",
      "Стоимость удостоверения установленного образца о повышении квалификации оплачивается отдельно в размере 3000 рублей. (выдается на основании лицензии на образовательную деятельность Министерства образования, науки и молодежной политики Краснодарского края № 07678 от «12» февраля 2016 г).",
      "350051, г. Краснодар, ул. им. Федора Лузана, д. 19, оф. 17",
      "Тел.+7 (861) 224-4227, факс +7 (861) 224-1981, ilat2004@mail.ru",
      "www.safe-ride.ru"
    ]
  }]
}
