// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../dreamwood/",
    back: "../dreamwood/dreamwood.jpg",
    text: "Парк «Дримвуд». Легенда и жизнь",
    color: "green"
  }],

  header: {
    img: "parkkosmosa1.jpg",
    h1: "Парк, посвященный покорителям космоса",
    p: [
      "Проект «Парк покорителей космоса» планируется создать на месте приземления первого космонавта Юрия Гагарина в Энгельсском районе Саратовской области."
    ]
  },
  sections: [{
    p: [
      "Идея создания Парка принадлежит Вячеславу Володину, председателю Государственной Думы. Это будет единственный в своём роде мемориально-образовательный комплекс под открытым небом, наполненный ультрасовременными технологиями. «Парк покорителей космоса» будет состоять из трёх частей – мемориального комплекса, зоны приземления капсулы и лесного участка, а его общая площадь составит 30 га. Прогулочный маршрут по парку будет рассчитан на продолжительность в 108 минут – время, которое Юрий Гагарин провёл в космосе. В мемориальном комплексе планируется реконструировать стелу на месте приземления Гагарина, построить Площадь космонавтов, создать Стену Славы покорителей космоса. Рядом появится аллея кедров – в честь позывного Юрия Гагарина «Кедр».",
      "Это будет достопримечательность самого высокого уровня, призванная увековечить память о великом человеке – Юрии Алексеевиче Гагарине, в жизни которого Саратов сыграл особую роль. К реализации проекта в рамках государственно-частного партнёрства будут привлечены лучшие архитекторы Европы.",
      "Первый этап должен быть завершён за год, чтобы новый парк заработал к 12 апреля 2021 года. Вторая очередь предполагает обустройство образовательного парка, установку аттракционов, строительство пристани на Волге.",
      "- Уже несколько поколений саратовцев хотели создать на месте приземления Юрия Гагарина мемориальный парк самого высокого уровня. Теперь эти планы вопло­щаются в жизнь, и за это я хотел бы поблагодарить Вячеслава Володина. Регион тоже внесет свой вклад в этот проект, - отметил губернатор Саратовской области Валерий Радаев."
    ]
  }]
}
