// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../kachalkiby/",
    back: "../kachalkiby/kachalkiby.jpg",
    text: "Kachalki.by на весенней выставке РАППА Экспо 2020",
    color: "red"
  }],
  header: {
    img: "sms2.jpg",
    h1: "Отмена командировки в Москву",
    p: [
      "Уважаемые господа,",
      "Сообщаем вам, что командировка сотрудников редакции «Каталога Индустрии Развлечений» в Москву на выставку «РАППА ЭКСПО 2020» с 12 по 14 марта 2020 года отменена руководством компании 11.03.2020 в связи со сложившейся ситуацией в РФ из-за угрозы эпидемии новой коронавирусной инфекции, ссылаясь на Указ мэра Москвы от 5 марта 2020 года №12-УМ «О введении режима повышенной готовности», а также на изменения в Указ мэра Москвы от 10.03.2020 №17-УМ.",
      "В дни выставки приглашаем всех в он-лайн формате делиться фотографиями и видеоматериалами.",
      "Всем успехов и крепкого здоровья."
    ]
  }
}
