// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../alyeparusa/",
    back: "../alyeparusa/alyeparusa.jpg",
    text: "«Алые Паруса» признаны лучшим праздником в мире",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Андрея Авилова, Артёма Тоняна, Юрия Дворецкова",
    info: {
      img: "attro.jpg",
      name: "Андрей Авилов",
      address: "Руководитель компании ATTRO, г. Челябинск",
      left: true
    }
  },
  sections: [{
    p: [
      "Дорогие друзья! От лица компании ATTRO и себя лично хочу поздравить с наступающим Новым годом и Рождеством! Пожелать хочется многого: здоровья, счастья, удачи, финансового благополучия, развития вашему бизнесу и надежных партнеров!",
      "Как и прежде, наша компания растет и расширяет свою географию. В 2019 году были поставлены сотни надувных батутов, десятки игровых модулей, несколько спортивных надувных арен, а наши аквапарки установлены на лучших пляжах и курортах России и Ближнего зарубежья. Мы стали принимать участие в аукционах и тендерах.",
      "2019 год был нелегким как для владельцев аттракционов, так и для производителей и поставщиков игрового оборудования. После подписания ТР ТС 038 многие столкнулись с новыми требованиями по постановке аттракционов на учет. Из-за этого возникло много страхов и непонимания. Считаю, что наша компания достойно справилась с этой задачей, оказав информационную поддержку нашим партнерам и предоставив полный пакет документов на поставленную продукцию.",
      "Не могу не поделиться радостью – нашим новым продуктом! Это обучающий курс-антифраншиза «Реальный бизнес на батутах». В этом Курсе собрана информация и для начинающих владельцев аттракционов, и для опытных предпринимателей. Описано всё – от выбора места и аттракциона до маркетинговых приемов, которые значительно увеличат прибыль.",
      "Благодаря этому продукту, станет больше грамотных эксплуатантов, которые умеют зарабатывать деньги и предоставлять качественные услуги с высоким уровнем безопасности.",
      "Наши дорогие партнеры, от всей души благодарю вас за доверие и сотрудничество. С вашей помощью мы становимся лучше! А если вы еще не являетесь нашим партнером, предлагаю не откладывать и прямо сейчас позвонить нам. Поверьте, у нас есть что предложить вам!",
      "С наступающим Новым годом и Рождеством!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "italpark.jpg",
      name: "Артём Тонян",
      address: "Генеральный директор ООО «ИТАЛПАРК лтд», г. Москва",
      left: true
    },
    p: [
      "Уважаемые коллеги! Дорогие друзья и партнеры!",
      "Компания ООО «ИТАЛПАРК лтд» сердечно поздравляет вас с наступающим 2020 годом и Рождеством! Мы гордимся работой с вами, профессионалами высокого уровня, дорожим нашими давними доверительными отношениями и дружеской рабочей обстановкой.",
      "Желаем вам результативной работы, взаимовыгодного сотрудничества, прекрасного праздничного настроения, творческого вдохновения и самореализации.",
      "Пусть эти добрые снежные праздники принесут вам ощущение счастья и гармонии!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "global.jpg",
      name: "Юрий Дворецков",
      address: "Генеральный директор компания «Глобал», г. Москва",
      left: true
    },
    p: [
      "Уважаемые коллеги и партнеры!",
      "ООО «Глобал» сердечно поздравляет вас с Новым Годом и Рождеством! Желаем вам счастья, здоровья, благополучия, исполнения всех желаний и продвижения к заветной цели. Мы надеемся, что наступающий год станет благоприятным для отечественного производителя, а бизнес-среда будет способствовать принятию креативных решений, разработке новых технологий и реализации перспективных проектов. Со своей стороны, наша компания продолжит вносить свой вклад в развитие индустрии развлечений.",
      "В этом году мы традиционно строили колеса обозрения для городов России, и впервые отметились за рубежом – наше колесо высотой 37 м работает в Рас-эль-Хайме в ОАЭ. Также мы установили две цепочных башни (карусели с подъемом) высотой 46 м: одну - в парке «Сказка» в Москве и вторую - в Летнем саду Ижевска.",
      "В планах компании на будущий год - строительство обзорной башни высотой 100 м. Будем рады новым партнерам, заказчикам, проектам. Принимаем зака­зы на проектирование и изготовление новых аттракционов. Желаем успехов и процветания в новом 2020 году!"
    ]
  }]
}
