// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
		href: "/articles/polinfully",
		back: "../polinfully/polinfully.jpg",
		text: "Горки Fully 6 в WhiteWater World",
		color: "green"
  }],
  header: {
		 img:  "ktoskazka1.jpg",
			h1: "«Железная» дистанция ждёт",
		info: {
			 img: "fotoavtora.jpg",
			name: "Сергей Добротворский,",
			address: "директор Фабрики аттракционов «Сказка», г. Нижний Новгород.",
			link: "",
			mail: "",
			tel: "",
			left: true
		},
					p: [
"На вопросы нашей специальной рубрики отвечает Сергей Владимирович Добротворский, директор Фабрики аттракционов «Сказка» в Нижнем Новгороде. "
   ]
  },
		sections: [{
			h2: "Сергей Владимирович, где вы родились? Чем увлекались в детстве? ",
			p: [
"Родился я в Курганской области в простой рабочей советской семье: отец работал на заводе сварщиком и водителем, мама – медработник, фельдшер.",
"В детстве я занимался лыжными гонками, да и сейчас занимаюсь, но профессиональным спортсменом никогда стать не хотел. "
			],
			src: [			
			]
		},{
			h2: "Какой вуз вы закончили? Нашла ли отражение полученная специальность в нынешней профессии?",
			p: [
"Закончил Волго-Вятскую академию государственной службы в Нижнем Новгороде по специальности «Государственное муниципальное управление». По сути, я профессиональный чиновник, но чиновником так и не работал ни дня – Бог отвел. Полученная специальность, конечно, помогает – не только в профессии, но и в жизни. Мне кажется, руководить коллективом у меня получается."
			],
			 img:[ ""]
		},{
			h2: "Как вы выбрали свою нынешнюю профессию?",
			p: [
"Нынешнюю профессию я не выбирал, попал в эту отрасль через стечение многих обстоятельств. В жизни так часто бывает, что какой-то незначительный случай предопределяет дальнейшую судьбу. Я всегда занимался каким-то бизнесом в разных сферах, у меня и сейчас этот бизнес не единственный, но основной. Есть и другие сферы деятельности. ",
"Жизненная кривая вывела в мир аттракционов. Сначала это была эксплуатация, потом постепенно появлялось производство. ",
"Сейчас эксплуатацией компания не занимается, сосредоточены на производстве. Может быть, придет время и снова вернусь к теме эксплуатации аттракционов, но уже в каком-то другом, более крупном масштабе, а может быть и нет, кто знает."
			],
			src: [""]
		},{
			h2: "Что отличает вашу компанию от других? Как вы относитесь к конкуренции?",
			p: [ 
"Мы пока сравнительно молодая компания и выступаем в роли догоняющих по отношению к другим игрокам, существующих не одно десятилетие на этом рынке. Но, думаю, придет время, и мы сможем удивить чем-нибудь реально новым!",
"Мне кажется, основное отличие нашей компании от других в этой отрасли – это оперативность решения задач. Мы очень быстро и смело работаем. Пока еще не было случая, чтобы мы отказались от какого-то заказа или проекта по причине сжатых сроков. Всегда находим варианты решить задачу клиента, пусть даже приходится переплатить за многое и работать круглосуточно. ",
"К конкуренции отношусь позитивно, она была всегда и должна быть. К конкурентам отношусь всегда с уважением – достижения других всегда надо уважать, независимо от того, выше или ниже эти достижения относительно твоих собственных."
			],
			img: ["ktoskazka2.jpg"]
		},{
			h2: "Есть ли в вашей жизни вещи, которые вы хотели бы, но еще не успели попробовать? ",
			p: [
"Хочу сходить в горы, не представился еще случай, но обязательно соберусь. Еще хочу преодолеть «железную» дистанцию в триатлоне. Для тех, кто не в теме, это: 4 км плавание, 180 км велогонка и 42 км бегом. Полужелезную бегал, а полную еще нет – не мой вид спорта, но очень интересный."
	],
			src: []
		},{
			h2: "Сергей Владимирович, что нужно вам, чтобы быть счастливым?   ",
			p: [
"Ничего особенного. Я во многом аскетичен. Нужно, чтобы все близкие люди были здоровы и был мир и уют в семье. У меня двое сыновей 18-ти лет от первого брака. Сейчас с моей супругой растим дочь, ей 6 лет. Разве это не счастье?"
],
			src: []
		},{
			h2: "Что вы любите делать в свободное время? Где предпочитаете отдыхать в отпуске?",
			p: [
"Много времени в моей жизни занимает спорт. Я занимаюсь каждое утро в среднем по 2 часа. С детства увлекаюсь лыжными гонками, летом - лыжероллеры, бег, шоссейный велосипед и немного плавания. Лыжи очень люблю, испытываю от них огромное удовольствие. Кроме того, лыжный спорт закаляет и воспитывает в мужчине очень важные качества. Он учит бороться всегда и до конца, терпеть и никогда не сдаваться. Это всегда на открытом воздухе, поэтому ты должен быть готов бороться не только с дистанцией, но и с холодом, жарой, дождем, ветром, ураганом. Сейчас на коротких дистанциях не бегаю, участвую только в марафонах – пробежал уже около сотни разных, путешествуя по отдаленным уголкам нашей страны, в чем тоже вижу интерес. Пляжный отдых не люблю, но приходится. Отпуск проводим всей семьей, предпочитаем ездить за рубеж."
],
			src: []
		},{
			h2: "Любимые фильмы, книги, музыка, театр, любимая кухня?",
			p: [
"Фильмы: обязательно со смыслом! Предпочитаю детективы, драмы, артхаус и авторские, для большинства совсем не популярные. ",
"Книги: художественные, к сожалению, не читаю, только относящиеся к бизнесу и спорту. Музыка: могу послушать разное, кроме попсы! Но, в основном, это альтернативная рок-музыка во всех ее выражениях и исполнениях, на 90% зарубежная, но при этом лучший в мире альтернативный поэт, музыкант и исполнитель для меня – это Дельфин. Посещаю все его концерты.",
"В театре бываю редко. К еде неприхотлив. Могу съесть все, что дадут. Часто употребляю макароны – это для циклических видов спорта углеводная база."
 ],
			src: []
		},{
			h2: "Сергей Владимирович, каковы ваши планы на ближайшие годы?",
			p: [
"Работать, творить, развиваться, расширять ассортимент продукции."
 ],
			src: []
		},{
			h2: "Как вы представляете себе будущее отрасли в России, в мире? ",
			p: [
"Отрасль в России, однозначно, развивается, и она еще долго будет развиваться вширь и вглубь. Думаю, без работы мы не останемся."	,
],
			src: []
		},{
			h2: "Что изменится лет через 15-20? В каком направлении, по-вашему, движется прогресс в сфере индустрии развлечений?",
			p: [	
"Повсеместно внедряются системы виртуальной реальности, все больше появляется классических электромеханических аттракционов с использованием VR технологий. Думаю, в ближайшем будущем эта тенденция продолжится, но и классика останется в теме."			
 ],
			src: []
		},{
			h2: "Ваши пожелания читателям нашего журнала?",
			p: [	
"Мира, добра, радости и успехов во всех начинаниях."
 ]
  }]
}

