// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../center/",
    back: "../center/center.jpg",
    text: "Белорусский «Вальс»",
    color: "light-red"
  }],

  header: {
    img: "dealnews1.jpg",
    h1: "DEAL 2019",
    p: [
      "Форум DEAL 2019 показал лучшие в мире инновации в индустрии развлечений и задал тон для шоу DEAL 2020, которое должно пройти 23-25 марта 2020 г. в Дубаи, во Всемирном торговом центре. DEAL (Dubai Entertainment Amusement and Leisure) – крупнейшее на Ближнем Востоке и в Африке развлекательное шоу, представившее свой 25-летний выпуск с многомиллионным бизнесом.",
      "Судя по отзывам нескольких экспонентов и тысяч посетителей, которые участвовали в трехдневном форуме, для индустрии развлечений на Ближнем Востоке, в связи с ростом числа туристов в регионе, открываются новые возможности.",
      "Общий вклад сектора путешествий и туризма в ВВП ОАЭ составил впечатляющие 164,7 млрд дирхамов, что соответствует 11,1% от общего ВВП в 2018 году. Ожидается, что к 2027 году эта цифра будет увеличиваться на 4,9% ежегодно."
    ]
  },
  sections: [{
    p: [
      "Шариф Рахман, генеральный директор International Expo-Consults LLC сказал: - Для индустрии развлечений и досуга DEAL предоставляет уникальную возможность на рынке, которой нет аналогов в регионе Ближнего Востока. Экспоненты со всего мира представляют здесь свои новейшие продукты, игры, аттракционы и другие услуги. Мы убедились, что DEAL является самым ожидаемым на Ближнем Востоке событием в индустрии. Наша юбилейная выставка имела огромный успех для экспонентов, большинство из которых смогли достичь поставленных целей."
    ],
    img: [{
      src: "belattra+permyforum-mod.jpg",
      href: "/makers/#belattra"
    }]
  },{
    p: [
      "Пракаш Вивекананд, управляющий директор Amusement Services International, добавил: - Выставка DEAL всегда была для нас отличной платформой на протяжении последних 20 лет. Шоу этого года было лучше всех предыдущих лет. Мы смогли встретиться со многими клиентами из стран Ближнего Востока, Африки, Пакистана, а также из Саудовской Аравии.",
      "На выставке было представлено более 300 экспонентов из 40 стран мира, с которыми знакомились тысячи посетителей из более чем 100 стран.",
      "В этом году появилось много новых технологических компаний, включая производителей и продавцов дронов, робототехники, виртуальной реальности, голографических аркадных игр, которые покорили ближневосточную аудиторию.",
      "По словам Набиля Кассима, основателя и генерального директора Warehouse of Games, «В этом году Warehouse of Games гордится тем, что у нее на площадке DEAL самый большой стенд. Мы участвуем в выставке уже более 20 лет, и в этом году демонстри­ровали новый продукт на основе виртуальной реальности с Hologate. У нас также было 19 других игр, в которых предлагается много захватывающих событий. DEAL – ключ к нашему успеху, т.к. именно здесь мы представляем новые продукты»."
    ],
    img: [
      "dealnews2.jpg"
    ]
  },{
    p: [
      "Выставка DEAL 2019 впервые в истории шоу включала павильон США, в котором перед компаниями выступил г-н Шакир Фарсах, главный коммерческий директор Службы внешней торговли США. Он ознакомил слушателей с гигантами индустрии развлечений из США, а также предоставил обзор рынка Объединенных Арабских Эмиратов.",
      "Компания MENALAC вместе с DEAL 2019 провела конференцию «Отдых, развлечения и аттракционы 2019». В первый день конференции Билл Эрнест, генеральный директор Saudi Entertainment Ventures (SEVEN), ознакомил всех с текущим состоянием рынка в Саудовской Аравии и его новыми возможностями. Второй день был больше сфокусирован на теме безопасности тематических парков, аквапарков, FEC и игровых площадок."
    ]
  }]
}
