// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../newhoriz/",
    back: "../newhoriz/newhoriz.jpg",
    text: "«Новые Горизонты» рекомендуют STEP2 для улиц и помещений ",
    color: "orange"
  }],
  header: {
    img: "dinoexhibisrael1.jpg",
    h1: "В Израиле пройдет выставка динозавров из лего в натуральную величину",
    p: [
 "Международная выставка «Королевство юрского периода» откроется во Дворце спорта в Холоне в среду, 15 июля и будет работать до конца августа. На ней будет представлено 50 огромных динозавров в натуральную величину, собранных из лего. Как сообщают организаторы, при создании моделей использовано 10 млн элементов лего. Если выложить все в цепочку, получится дорога длиной 5 км - на один-два часа ходьбы. Выставка оформлена в виде тропического леса, на всем протяжении гостей будут сопровождать звуки джунглей."
    ]
  },
  sections: [{
    p: [
"Кроме осмотра динозавров на выставке можно посмотреть сериалы про них, поиграть в интерактивные игры или развлечься на симуляторах. Также будут организованы различные мероприятия для детей.",
"Выставка лего проводится в Израиле уже не первый год. Летом 2019 года экспозицию The Art of the Brick посетили 150 тысяч израильтян. В этом году из-за эпидемии коронавируса на выставке будут действовать правила Минздрава для профилактики заражения.",
"Ну а те, кто не рискнет или не сможет посетить выставку, могут запустить ящеров к себе домой - с помощью функции «дополненная реальность» (augmented reality, AR) на своем смартфоне. "
    ]
  }]
}
