// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../eshkarola/",
		back: "../eshkarola/eshkarola.jpg",
		text: "ЦПКиО Йошкар-Олы готовится к новому сезону",
		color: "green"
	}],
	header: {
		img: "rappauchzentr1.jpg",
		h1: "Сезон аттракционов скоро начнется",
		p: [
			"Уже очевидно, что самоизоляция и карантин подходят к концу, а это значит, что парки аттракционов скоро откроются, и долгожданный сезон наконец-то начнется! С этого года утверждены новые правила регистрации аттракционов, а также новые требования к эксплуатации.",
			"С 6 по 9 июля 2020 года в режиме онлайн состоятся очередные занятия Учебного Центра РАППА по программе «Безопасность и эффективность эксплуатации аттракционов и устройств для развлечений», которые помогут разобраться в актуальных тонкостях законодательствах и начать эксплуатацию оборудования в полной готовности.",
			"За период самоизоляции Учебный Центр РАППА уже успел обучить более 50 специалистов парков, развлекательных центров и других предприятий индустрии развлечений.",
			"Онлайн-формат хорошо зарекомендовал себя.",
			"Программа предусматривает:",
			"- прямые включения с ведущими экспертами в области аттракционов и работы парков;",
			"- разбор актуальной нормативной базы;",
			"- подробный методический материал;",
			"- возможность задать вопросы специалистам.",
			"По итогам обучения слушатели получат удостоверение и сертификат сроком действия на три года.",
			"Подробная информация и заявка на участие на сайте: www.raapa.ru в разделе Учебный центр. Контакты УЦ РАППА: +7 (495) 234-5233; +7 (903) 526-9885, tec@raapa.ru"
		]
	}
}
