// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gamesystems/",
    back: "../gamesystems/gamesystems.jpg",
    text: "GamePass – инструмент для роста прибыли",
    color: "pink"
  }],
  header: {
    img: "gudkov1.jpg",
    h1: "Внимательное отношение – каждому клиенту",
    p: [
      "На вопросы нашей специальной рубрики отвечает Александр Владиленович Гудков, директор компании «Техника культуре», город Краснодар. Основные направления деятельности компании – разработка и производство аттракционов любой сложности."
    ]
  },
  info: {
    img: "gudkoff.jpg",
    name: "Александр Гудков",
    address: "Директор компании «Техника культуре»",
    left: true
  },
  sections: [{
    h2: "Александр Владиленович, где вы родились? Чем увлекались в детстве, кем хотели стать?",
    p: [
      "Родился я в благодатное время – 7 июля 1965 года, в Ростовской области, в городе Шахты. В школьное и студенческое время увлекался спортом. Если точнее, таким справедливым видом спорта, как бокс."
    ]
  },{
    h2: "Какой вуз вы закончили? Нашла ли отражение полученная специальность в нынешней профессии?",
    p: [
      "В 1987 году я закончил электромеханический факультет Новочеркасского политехнического института и стал специалистом – электромехаником.",
      "Впоследствии, придя в единственный институт по разработке аттракционов «Культтехника», я как раз и стал сначала энергетиком института. Это было двадцать пять лет назад. Самое большое влияние на мой профессиональный подход к делу оказал мой нынешний компаньон, а на тот момент - главный инженер, Виктор Яковлевич Розов.",
      "С тех пор я и занимаюсь таким славным делом, как разработка и изготовление аттракционов."
    ],
    img: [
      "gudkov2.jpg"
    ]
  },{
    h2: "Было ли сложно осваивать такую сферу деятельности?",
    p: [
      "Сложностей практически не возникало, все делалось с большим желанием и энтузиазмом, несмотря на лихие 90-е годы, когда многим было не до развлечений, а страна была в развале."
    ],
    img: [{
      src: "italparkmod.jpg",
      href: "/makers/#italpark"
    }]
  },{
    h2: "Как давно существует ваша компания? Каких успехов удалось достичь вашей команде?",
    p: [
      "Нынешнее название компании «Техника Культуре» и состав команды сложились после того как государство избавилось от Института, продав его «с молотка» в 2016 году.",
      "В продукции нашего предприятия есть самые разнообразные аттракционы – начиная от детских и кончая такими большими, как 50-метровое «Колесо Обозрения»."
    ]
  },{
    h2: "По каким критериям вы принимаете сотрудников, какими качествами они должны обладать для работы в вашей компании?",
    p: [
      "Принципы, по которым мы принимаем людей, – это, прежде всего, желание работать на конечный результат, а не «от сих и до сих», профессионально подходить к делу, к решению задач, которые стоят перед коллективом. Поэтому люди, пришедшие в сложившийся коллектив и с большим желанием и самоотдачей работающие, уже никуда не уходят. Самому молодому у нас 25 лет, а самому опытному 66 лет."
    ],
    img: [{
      src: "polinmod1.jpg",
      href: "/makers/#polin"
    }]
  },{
    h2: "Что отличает вашу компанию от других? В чем ее индивидуальность? Как вы относитесь к конкуренции?",
    p: [
      "Я думаю, что главным отличием нашего предприятия является тот факт, что для нас каждый клиент, с каким бы вопросом он к нам ни обратился, является главным в решении его вопроса. Т.е. пришел ли он с маленьким вопросом по разработке паспорта на качалку или же он пришел заказать у нас несколько аттракционов - отношение к нему будет одинаково внимательное."
    ]
  },{
    h2: "Александр Владиленович, что нужно Вам для счастья?",
    p: [
      "Я уже давно счастливый человек, у меня есть любимая семья, любимая работа, прекрасные верные друзья, которые не бросили в тяжелые времена. Во всех моих начинаниях меня всегда поддерживала и поддерживает моя семья. К тому же, у меня в компании работает мой сын."
    ]
  },{
    h2: "Любите ли вы животных? Есть ли у вас домашние питомцы?",
    p: [
      "Животных я люблю, особенно собак. Но я не сторонник держать животных в квартире. Считаю, что они должны жить на воле."
    ]
  },{
    h2: "Как Вы проводите свободное время? Что любите делать в жизни, помимо бизнеса, где предпочитаете отдыхать?",
    p: [
      "Честно признаться, свободного времени для себя остается не так много. Но все же в дни, выделенные для отдыха, предпочитаю отдыхать на просторах нашей необъятной Родины. Причем люблю активный отдых. Прежде всего мы живем на Кавказе, и требуется немало времени – чтобы везде побывать и увидеть все красоты нашего края.",
      "А еще, для души, я занимаюсь творчеством, связанным с металлом (художественное изготовление топоров, ножей)."
    ],
    img: [
      "samara-rappa.jpg"
    ]
  },{
    h2: "Александр Владиленович, в каком направлении, по-вашему, движется прогресс в сфере индустрии развлечений? Как Вы представляете себе будущее отрасли в России и в мире лет через 15-20?",
    p: [
      "Я думаю, в сфере аттракционов все больше и больше будет применяться симбиоз интерактивных игровых ситуаций в сочетании с механическим воздействием на посетителя."
    ]
  },{
    h2: "Ваши пожелания читателям нашего журнала?",
    p: [
      "Пусть всегда рождаются новые планы, новые идеи. Пусть свершение этих идей приносит в жизнь позитивные эмоции, радость и душевное удовлетворение!"
    ]
  }]
}
