// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../rappa/",
    back: "../rappa/rappa.jpg",
    text: "РАППА Экспо Осень 2019. Итоги",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Игоря Родионова,Бэлы Писаревской, Александра Козлова",
    info: {
      img: "rodionov.jpg",
      name: "Игорь Родионов",
      address: "Вице-президент РАППА, г. Москва",
      left: true
    }
  },
  sections: [{
    p: [
      "Дорогие коллеги! Поздравляю вас с наступающим Новым годом! Пусть он принесёт вам много новых идей, проектов и выдающихся результатов!",
      "Прошедший год был насыщен интересными событиями и делами. Во-первых, следует отметить долгожданный «демографический» прорыв выставки РАППА ЭКСПО, собравшей в 2019 году рекордное число посетителей со всего мира. Была проделана большая работа на различных международных и российских форумах и мероприятиях, укрепились деловые контакты ассоциации со многими зарубежными партнерами. Обнадеживает внимание к нашей отрасли со стороны государственных и ведомственных структур, с которыми мы активно взаимодействовали в этом году.",
      "Среди них – Торгово-промышленная палата РФ, Московская ТПП и др. С большим успехом прошла Летняя встреча РАППА в Самаре. Следующий Летний форум пройдет в Ростове-на-Дону.",
      "Желаю всем профессионалам индустрии развлечений счастья, здоровья и удачи! Будем вместе развивать нашу отрасль дальше! До скорой встречи в новом году и на выставке РАППА ЭКСПО-2020."
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "citypark.jpg",
      name: "Бэла Писаревская",
      address: "Директор компании «Территория Уникальных Развлечений», Сити-парк «Град», г. Воронеж",
      left: true
    },
    p: [
      "Уважаемые коллеги! От лица коллектива Парка аттракционов Сити-парка «Град» я поздравляю вас с Новым 2020 годом!",
      "Уходящий 2019 год был интересным и запоминающимся. Нам приятно отметить, что наша традиционная линейка развлекательных услуг: катания на аттракционах, игры на симуляторах и постоянно обновляющиеся программы Дней рождения, новогодних праздников, корпоративных и атмосферных мероприятий – продолжает привлекать и радовать посетителей. Мы не стоим на месте и постоянно внедряем новые идеи, чтобы подарить нашим посетителям по-настоящему яркие впечатления и эмоции.",
      "Подтверждение тому – восторженные отзывы наших гостей и успешное развитие как индивидуальных посещений, так и коллективных, в том числе из Воронежа, области и других регионов. Только за 2019 год Парк аттракционов посетили более 1000 групп школьников!",
      "Особое внимание в уходящем году было уделено социальным проектам. Так, в рамках Всероссийской благотворительной акции «Улыбнемся солнечному дню» было собрано рекордное количество билетов – 1853! По традиции, их количество было удвоено: около 4000 билетов на аттракционы было направлено воспитанникам социальных учреждений, многодетным и малообеспеченным семьям Воронежа и Воронежской области.",
      "Ежегодно мы работаем над улучшением качества обслуживания, внедряем новые программы обучения персонала, строго следим за обеспечением безопасности посетителей. В ноябре 2019 года Парк аттракционов Сити-парка «Град» стал практической площадкой для специалистов индустрии развлечений со всей страны, которые собрались в Воронеже для обучения по актуальной для отрасли тематике – техническое содержание и безопасная эксплуатация аттракционов.",
      "2020 год обещает быть ярким и насыщенным. Впереди много амбициозных планов по расширению услуг и материально-технической базы, модернизации работы предприятия, поддержанию высокого статуса развлекательного объекта. Мы будем прилагать максимум усилий, чтобы служить положительным примером эффективной организации работы Парка аттракционов.",
      "Дорогие коллеги, я искренне желаю вам успехов в достижении всех намеченных целей. Неиссякаемой энергии и твердой веры в мечту. Пусть победы уходящего года многократно приумножатся в Новом году!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "mirattr.jpg",
      name: "Александр Козлов",
      address: "Директор ТОО «Мир аттракционов», г. Петропавловск, Казахстан",
      left: true
    },
    p: [
      "Добрый день, дорогие друзья «припаркованные»!",
      "Вот и прошел еще один год. Каким он был? Могу однозначно ответить – он был лучше предыдущего. С каждым годом наша жизнь становится все ярче, краше и насыщеннее. Развиваются парки, они становятся красивее, технически оснащеннее. Наши гости чаще улыбаются, чаще делают фото, а значит им тоже все нравится.",
      "И это не может не радовать. Ведь каждый из нас, работая в парках, хочет сделать лучше не только свое предприятие, но и часть своего города.",
      "В следующем 2020 году мне хочется пожелать всем «припаркованным» побольше солнечных дней. Больше улыбок посетителей и, конечно, безаварийной работы. Не забывайте наш лозунг – «Вместе мы сможем больше». Пусть всё у нас у всех будет хорошо!"
    ]
  }]
}
