// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../lipezk/",
		back: "../lipezk/lipezk.jpg",
		text: "Детский городок открыли в поселке Лев Толстой",
		color: "green"
	}],
	header: {
		img: "zaryadie1.jpg",
		h1: "Парк «Зарядье» открыт с 23 июня",
		p: [
"Парк «Зарядье» в случае благоприятной эпидемиологической ситуации может быть открыт 23 июня, сообщил мэр Москвы Сергей Собянин."
		]
	},
	sections: [{
		p: [
"«Мы большинство парков, скверов открыли. Старались «Зарядье» не открывать, потому что это особенный парк. Вы знаете, какой популярностью он пользуется. Площадь этого парка очень маленькая, а количество людей, которые хотят туда попасть, большое. Мы боялись скученности посетителей и держали его до последнего. Но если ситуация будет нормальная, то, скорее всего, 23 числа мы примем решение и откроем «Зарядье», - сказал он в эфире телеканала «Россия 24»."
		]
	}]
}
