// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../petrenko/",
    back: "../petrenko/petrenko.jpg",
    text: "Как запустить колесо обозрения",
    color: "orange"
  }],
  header: {
    img: "gamekeepertula1.jpg",
    h1: "Game-keeper в тульском ЦПКиО",
    p: [
 "ООО КЦБП «СПЕКТР» совместно с дилером ООО «Дидактические Технологии» в г. Тула автоматизировали ЦПКиО им. П. П. Белоусова с помощью программы Game-keeper.   "
    ]
  },
  sections: [{
    p: [
"Общая площадь парка составляет 143 гектара, на территории которого располагается большое количество аттракционов и развлечений для детей всех возрастов. ",
"Здесь можно с ветерком прокатиться на «Веселых горках» или покорить «Аркадный комплекс». Три батутных комплекса ждут самых активных непосед, а смелых и отважных ребят приглашают на площадку с экстремальными аттракционами «Драйв Арена» или пройти различные по степени сложности маршруты в «Веревочном парке».",
"Появившаяся система бонусов и скидок по накопительной карте ещё больше дарит незабываемые впечатления и положительные эмоции от посещения парка. Это стало возможно благодаря внедрению программного продукта Game-keeper, который позволяет не только гибко выстраивать систему тарифов, но и быстро осуществлять пропуск гостей в парк. Немаловажным фактором является возможность использования бесконтактной системы прохода, что становится особенно актуально в период вирусных заболеваний."
    ]
  }],
}
