// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../rappaitogi/",
    back: "../rappaitogi/rappaitogi.jpg",
    text: "РАППА Экспо 2020. Итоги.",
    color: "light-green"
  }],
  header: {
    img: "concept1.jpg",
    h1: "Карусели Concept 1900 и модные новинки из Франции",
    p: [
      "С успехом прошла 22-я международная выставка «Аттракционы и развлекательное оборудование РАППА ЭКСПО 2020» 12-14 марта в Москве."
    ]
  },
  sections: [{
    p: [
      "- На выставку - как на праздник, для нас это всегда возможность встретиться с профессионалами индустрии развлечений, обсудить будущие проекты, поделиться своими идеями и опытом, - рассказывает коммерческий директор компании Concept 1900 Инна Легран.",
      "Несмотря на сложившиеся обстоятельства, выставка прошла в полном формате, с участием 150 экспонентов и более 4000 посетителей, подарила множество интересных и плодотворных встреч. При этом не все иностранные участники выставки смогли приехать. Стенд Concept 1900 был единственным из европейских компаний, который функционировал без изменений. Компания продемонстрировала свои классические модели каруселей, а также рассказала о новинках, встретилась со своими действующими и потенциальными клиентами."
    ],
    img: [
      "concept2.jpg"
    ]
  },{
    p: [
      "Помимо неизменного присутствия на международных выставках, компания Concept 1900 принимает участие во множестве модных показов таких известных люксовых брендов, как Chanel, Louis Vuitton, La Duree, BMW Mini, Longines. Проекты компании являются ярким примером того, что карусели служат не только в качестве традиционного развлечения детей, но и вдохнов­ляют именитых дизайнеров моды.",
      "Белоснежная кукольная карусель Concept 1900 создавала волшебную атмосферу во время показа коллекции Louis Vuitton в 2013 году в Париже. Медленно кружилась карусель с 48 лошадьми, на которых модели в платьях цвета сахарной ваты и пирожных демонстрировали весеннюю коллекцию одежды от Майка Джейкобса."
    ],
    img: [
      "concept3.jpg"
    ]
  },{
    p: [
      "Также карусель компании нашла оригинальное применение для демонстрации последних моделей BMW Mini в Париже, где каждый желающий мог на них «прокатиться». В 2009 году компания Сoncept 1900 спроектировала карусель специально для модного дома Chanel при показе осенне-зимней коллекции Карла Лагерфельда в Гран-Пале в Париже. Это была оригинальная карусель для взрослых, где место традиционных лошадей заняли туфельки, сумки, браслеты и шляпки.",
      "Таким образом, карусель, которая вертится по кругу, символизирует вечное движение и отсылает к метафоре постоянного круговорота и обновления в мире моды. В этот непростой период самоизоляции и карантина компания Concept 1900 продолжает свою работу по удаленному обслуживанию клиентов и готовит для вас новые коллекции и индивидуальные решения по любым вашим запросам."
    ]
  }]
}
