// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../piterland/",
    back: "../piterland/piterland.jpg",
    text: "Аквапарк «Питерлэнд»: всегда только вперёд",
    color: "red"
  }],
  header: {
    img: "aquaparkikruglystol1.jpg",
    h1: "Итоги Круглого стола, проведенного Комитетом «Аквапарки» НП САПИР в Сочи"
  },
  sections: [{
    p: [
      "Заседание Круглого стола состоялось 25 сентября 2019 года на территории сочинского аквапарка «Маяк» в рамках XXIX Форума профессионалов индустрии развлечений и отдыха. Встреча, которую проводил председатель комитета Селим М. Догуоглу, собрала 26 участников. В выступлениях представителей аквапарков рассматривались вопросы операционной деятельности аквапарков, проблемы актуализации государственных стандартов (конфликт интересов эксплуатантов и нормативов), создание единой базы поставщиков расходных материалов для аквапарков и другие темы.",
      "Открыли Круглый стол приветственным словом руководитель ИЛ ООО «Центр по безопасности аттракционов» Бабенко А.С., председатель комитета аквапарков Селим Догуоглу и директор аквапарка «Ква-Ква» Синькевич И.А.",
      "В ходе встречи участники поднимали важные специфические вопросы профессиональной деятельности. Вот краткое содержание выступлений."
    ]
  },{
    h2: "Александр Дёмин, главный инженер аквапарка «Маяк», ООО «Солидус»",
    p: [
      "История аквапарка. Освещение опыта работы инструкторов в пиковые дни с посещаемостью 500-700 человек единовременно на перегруженных горках. Портрет современного посетителя, который пресыщен впечатлениями от водных аттракционов, имея возможность сравнить разные аквапарки по всему миру. Сохранение качества услуг и исторического облика парка в первоначальном виде. "
    ],
    img: [{
      img: "polin.jpg",
      href: "/makers/#polin"
    }]
  },{
    h2: "Дмитрий Бабакин, управляющий аквапарком «ЛетоЛето», г. Тюмень",
    p: [
      "Рассказ о деятельности и перспективах аквапарка. Спектр деятельности фасилити менеджера. Ключевые задачи Facility Management. Жизненные циклы объекта. Зоны контроля при техническом надзоре. Почему инвестиции работают неэффективно. Зоны контроля на этапах согласования проектных решений, строительства и приемки объекта в эксплуатацию."
    ]
  },{
    h2: "Ильдар Бикмаев, директор аквапарка «АкваРИО», г. Омск",
    p: [
      "Представление объектов ГК «Стройподряд» с двумя аквапарками в центре города и комплексом загородного отдыха «Лесная сказка». Эксперимент по увеличению дохода на примере экскурсий. Рассказ о технической работе аквапарка, работе насосов, водоподготовке, работе инструкторов-спасателей, первой медицинской помощи. Обзор всех аттракционов и элементов аквапарка. Увеличение чека на 40% с установкой оборудования по типу «шведского стола». СПА-комплекс «Центр красоты и здоровья» по отдельному браслету – новый пласт посетителей, возрастные люди, которые заботятся о своем здоровье. Проект парковой зоны отдыха «РИОПАРК», предлагающий разные направления для отдыха и развлечений: бассейн с бамперными лодками и зорбами, веревочный парк, снежный городок и каток (с прокатом), бублик-кросс. горка, паровозик /пожарная машина, пляж, сцена для окружных мероприятий с разборными посадочными местами, детские аттракционы,  контактный зоопарк, молодёжная зона, детская зона."
    ],
    img: [{
      img: "italparkmod.jpg",
      href: "/makers/#italpark"
    }]
  },{
    h2: "Игорь Синькевич, директор аквапарка «Ква-Ква», комментарии",
    p: [
      "Сравнение реалий омского аквапарка с московским, где нет такой возможности проводить подобные экскурсии из-за проблем с дорожным трафиком. «Детский рекет» - когда всё (все услуги) построено на детях. Вопросы из зала по новой идее - грязевой клинике, парковке и транспортной доступности, организации летней зоны, посещаемости в зимний и летний период. Как осуществляется работа с людьми с ограниченными возможностями? «Если хочешь сделать что-то бесплатно, сделай это красиво». Спецтариф по скидке, бесплатное посещение детям из детских домов, в т.ч. маломобильным группам граждан, во взаимодействии с администрацией города."
    ],
    img: [
      "aquaparkikruglystol2.jpg"
    ]
  },{
    h2: "Евгений Геджюс, директор AQUAFUN Project Group, Латвия",
    p: [
      "О проекте Белгородского аквапарка с горками Polin, открытие которого ожидается в октябре 2019 г. Показ презентации на темы консультирования, разработки концепции проекта и бизнес-плана, архитектурного и технического проектирования, дизайна помещений аквапарков, SPA и Wellness-центров, обучения персонала, технического сопровождения."
    ]
  },{
    h2: "Алексей Бабенко, руководитель ИЛ ООО «Центр по безопасности аттракционов»",
    p: [
      "Организация безопасной эксплуатации и регистрации аттракционов. Примеры из краевой практики по классификации, практически, каждой форсунки в бассейне и фонтана «Грибок» в качестве интерактивного водного аттракциона. Несмотря на кажущуюся чрезмерность, эти требования обоснованы. Мало коллег из аквапарков идут судиться. Требования где-то обоснованы, где-то слишком обременительны. Эксплуатант должен обращаться в суд, но сезон маленький, времени нет на судебную тяжбу, и проще купить документы как на аттракцион, хотя он таковым не является. Задача трудная, но выполнимая. Призываем всех участвовать в обсуждении проектов на сайте САПИР – нужна обратная связь. "
    ]
  },{
    h2: "Игорь Синькевич, директор аквапарка «Ква-Ква», комментарии",
    p: [
      "О существующем ГОСТе. Вначале это был простой перевод Евростандарта EN/DIN, в котором более или менее все было сбалансировано. Потом началось творчество, стали приклеивать разъяснения, противоречащие друг другу, исключили некоторые понятия. Первоначально надо думать о системе сбора информации и пожеланий, потом создается рабочая группа, которая сгруппирует собранные данные и сформирует сводный документ на редактуру."
    ]
  },{
    h2: "Селим Догуоглу председатель комитета «Аквапарки» НП САПИР",
    p: [
      "Задача №1 для комитета «Аквапарки» – поменять ГОСТ. Это позволит в дальнейшем расширить аудиторию пользователей в аквапарках. Красная нить всей законотворческой деятельности при работе над ОБ, ТР и ГОСТ – безопасность! Должно быть правильное оформление документации. Первичные изменения ГОСТа уже инициированы, потом все получат вариант для проверки и корректировки, далее состоится обсуждение и окончательное совместное оформление.",
      "Это колоссальная работа, требующая много времени. Уже создана группа, которая занимается ОБ не только с коммерческой стороны, чтобы продать горки. Вкладываемся со стороны Комитета и ждем поддержки от всех. Общественное обсуждение ГОСТа на сайтах.",
      "В качестве наглядного примера конфликта нормативной базы с реалиями при эксплуатации была приведена ситуация с фонтаном «Грибок», установленного в бассейне на территории гостиницы «Жемчужина», и классифицируемого местной инспекцией как «интерактивный водный аттракцион» согласно ГОСТ 52603-2011.",
      "Вторая задача – обучение персонала,руководителей аквапарков по унифицированной программе с единым подходом для всех аквапарков.",
      "Задача № 3 – формирование общей площадки (сайта - форума - чата) для общения и обмена данными о поставщиках расходных материалов для эксплуатации аквапарков."
    ]
  },{
    h2: "Андрей Мишечкин, руководитель Органа по сертификации продукции ООО «Центр по безопасности аттракционов»",
    p: [
      "Любой сертификационный орган должен приходить к производителю, эксплуатанту и работать на этапе проектирования, на этапе сертификации или технического освидетельствования, на основе тех правил, которые работают в настоящее время. Архиважно подключение сертификационного органа к решению вопроса по созданию нормативной документации, над которой будет вестись совместная работа."
    ]
  }]
}
