// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlanews/",
    back: "../zamperlanews/zamperlanews.jpg",
    text: "Заслуженный успех Zamperla в Орландо!",
    color: "orange"
  }],
  header: {
    img: "israel1.jpg",
    h1: "В Израиле завершились Дни Санкт-Петербурга",
    p: [
      "15 ноября 2019 года в Израиле завершились Дни Санкт-Петербурга. Мероприятия прошли в семи городах: Иерусалиме, Хайфе, Тель-Авиве, Нетании, Ришон ле-Ционе, Ашкелоне и Ашдоде. Обсуждалось сотрудничество в таких сферах, как IT-технологии, наука и высшая школа, управление общественным транспортом, здравоохранение, социальная защита и др.",
      "Делегацию Северной столицы возглавил вице-губернатор Владимир Княгинин.",
      "Центральным мероприятием программы стала церемония закладки первого камня в основание памятника героическим защитникам и жителям блокадного Ленинграда «Свеча памяти» в парке «Сакер» в Иерусалиме, поблизости от зданий Кнессета и Министерства иностранных дел Израиля.",
      "В церемонии приняли участие мэр Иерусалима Моше Леон, вице-губернатор Санкт-Петербурга Владимир Княгинин, посол России в Израиле Анатолий Викторов, президент Евро-Азиатского Еврейского Конгресса Михаил Мирилашвили и бизнесмен и филантроп Виктор Вексельберг, а также президент Российского Еврейского Конгресса Юрий Каннер, главный раввин России Берл Лазар, председатель Союза ветеранов Второй мировой войны в Израиле Авраам Гринзайд.",
      "Как сообщили в Комитете по внешним связям Санкт-Петербурга, который отвечает за возведение памятника со стороны Правительства Санкт-Петербурга, трагедия блокадного Ленинграда и те испытания, которые выпали городу и его жителям, созвучна трагедии Холокоста. И поэтому монумент «Свеча памяти» символически отразит обе эти темы. На стеле с обеих сторон будут размещены отлитые в бронзе элементы: символ Ленинграда – медный всадник и силуэт Петропавловской крепости в прицеле вражеских орудий, которые обстреливали город, и символ Холокоста – звезда Давида с менорой (семирожковый светильник) в центре, опутанные колючей проволокой, символизирующей концлагеря. Также важным элементом памятника станет изображение блокадной ласточки - символа стойкости духа ленинградцев. Весной 1942 года многие ленинградцы носили самодельный жестяной значок, на котором была изображена ласточка с письмом в клюве. Это стало ответом на заявления немецкой пропаганды о том, что теперь в город «даже птица не пролетит»."
    ],
    img: [
      "israel2.jpg"
    ]
  },{
    p: [
      "Ожидается, что в церемонии открытия монумента в январе 2020 года примет участие Президент Российской Федерации Владимир Владимирович Путин и руководство Израиля.",
      "В ходе встреч с мэрами городов Израиля был подписан ряд соглашений о двустороннем сотрудничестве, в частности, между Санкт-Петербургом и Хайфой, Курортным районом и Нетанией, Пушкинским районом и Ашкелоном. Обсуждались вопросы установления прямых контактов между школами, больницами, учрежде­ниями культуры и т.д.",
      "Ядром деловой программы стал бизнес-форум в Тель-­Авиве, где Владимир Княгинин рассказал об основных сферах развития экономики Петербурга – судостроении, машиностроении, фармацевтике. Он отметил, что представители делегации Петербурга знакомятся с опытом израильских коллег. Отдельно вице-губернатор подчеркнул, что через университетские исследовательские центры сейчас внедряются инновации и открываются большие возможности для международного сотрудничества."
    ],
    img: [
      "israel3.jpg"
    ]
  },{
    p: [
      "В рамках форума было подписано соглашение о сотрудничестве между СПб ГУП «Пассажиравтотранс» и компанией Metronit по обмену опытом с израильской стороны опытом по организации скоростных выделенных линий автобусного транспорта (BIRT) и с петербургской стороны - по применению альтернативных источников энергии.",
      "Представители сферы соцзащиты и здравоохранения посетили учреждения, в которых получают услуги люди пожилого возраста и дети. Петербургские специалисты пригласили коллег принять участие в профильных форумах в Санкт-Петербурге весной 2020 года. Достигнута договоренность о подписании соглашений с двумя гериатрическими центрами Израиля по использованию имеющегося опыта.",
      "В рамках отраслевой программы мероприятий руководство Музея обороны и блокады Ленинграда и мемориала Яд ва-Шем договорилось о подписании соглашения о сотрудничестве и обмене архивными данными.",
      "Во всех городах, где проходили мероприятия, делегация Санкт-Петербурга встречалась с ветеранами Великой Отечественной войны и блокадниками, проживающими на территории Израиля. Как отметил Владимир Княгинин, всего в Израиле проживает 1308 ветеранов и блокадников, и Правительство Санкт-Петербурга знает и помнит о каждом. Поэтому в ходе встреч с ветеранами во всех городах были организованы церемонии торжественного вручения памятных знаков «В честь 75-летия полного освобождения Ленинграда от фашистской блокады».",
      "14 ноября в рамках Дней Санкт-Петербурга в Израиле члены делегации Северной столицы вместе с Чрезвычайным и Полномочным Послом России в Израиле Анатолием Викторовым, ветеранами Великой Отечественной войны и блокадниками, проживающими на территории Израиля, и представителями мэрии Нетании возложили венки и цветы к монументу победы Красной армии над нацистской Германией, установленному в Нетании. Владимир Книгинин пообщался с представителями мэрии Нетании и российскими соотечественниками – говорили об инициативе открыть в Израиле филиал Музея обороны и блокады Ленинграда.",
      "Глава петербургской делегации Владимир Княгинин посетил Технологический университет «Технион» и Хайфский университет, уже появились договоренности о предоставлении студентам из Санкт-Петербурга стажировок в Израиле.",
      "В рамках культурной части программы прошли праздничные концерты.",
      "kvs.spb.ru"
    ]
  }]
}
