// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../kachalkiby/",
    back: "../kachalkiby/kachalkiby.jpg",
    text: "Призы из развлекательных аппаратов",
    color: "orange"
  }],
  header: {
    img: "fabrikaattr1.jpg",
    h1: "Новые проекты «Фабрики аттракционов»",
    p: [
      "Компания «Фабрика аттракционов» из Рязанской области в 2019 году запустила в разработку новые аттракционы с вращением и наклоном платформы (например, аттракцион «Морской Вальс», имеющий диаметр 9,5 метров и 16 посадочных мест), а также с увеличением динамических воздействий на посетителя.",
      "Кроме того, в разработке находятся цепочные карусели с вращением модулей, с новым дизайном пластика (как детские, так и взрослые), свадебные карусели с диаметром платформы от 6 до 9,5 метров и увеличением количества посадочных мест."
    ]
  }
}
