// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../letoleto/",
    back: "../letoleto/letoleto.jpg",
    text: "Термальный курорт «ЛетоЛето» – новый формат отдыха в Тюмени",
    color: "green"
  }],
  header: {
    img: "polinnews1.jpg",
    h1: "Polin представляет «Сплэш Курс»",
    p: [
      "Компания Polin сообщает о выпуске нового продукта «Сплэш Курс». Это многоуровневый аттракцион для тимбилдинга, способствующий личностному развитию."
    ]
  },
  sections: [{
    p: [
      "Широкий ассортимент аттракционов Polin удовлетворяет спрос парков развлечений по всему миру. Используя передовые навыки проектирования и безграничную креативность, Polin предлагает самые инновационные, насыщенные и динамичные продукты в индустрии, - водные или сухие, большие или не очень, - для любого члена семьи. Как известно, самый эффективный и устойчивый метод обучения – это практический опыт.",
      "«Сплэш Курс» – это игровые площадки, подходящие для любого возраста, где пользователи могут испытать захватывающие эмоции, адреналин и радость от достижения цели на пределе своих возможностей в бросающих вызов условиях. «Сплэш Курс» ставит перед участниками этой захватывающей игры физические, интеллектуальные и физиологические задачи, позволяющие им улучшить такие навыки, как: построение стратегии, храбрость, способность к общению, уверенность в собственных силах, способность преодолевать сложности, навык работать руками, психологическая устойчивость, принятие решений, расширение границ собственных возможностей, соревновательность, способность оценивать риски, способность работать в стрессовых условиях и умение фокусироваться на главном, а также помощь в преодолении боязни высоты и одновременное создание дружественной среды взаимопомощи."
    ],
    img: [
      "polinnews2.jpg"
    ]
  },{
    p: [
      "«Сплэш Курс» может быть установлен как в крытых, так и открытых развлекательных объектах. Он является идеальным решением для парков развлечений и веревочных парков, которые в последнее время развиваются очень быстрыми темпами.",
      "Игровые площадки Polin могут сочетать одну или несколько игр, систему опор и систему безопасности, или страховочную систему. В отличие от веревочных городков, на которые доступ ограничен по возрасту и требуется постоянное присутствие инструктора, «Сплэш Курс» предлагает различные уровни по высоте и сложности, которые подойдут для пользователей любого возраста."
    ],
    img: [{
      src: "polin-mod.png",
      href: "/makers/#polin"
    }]
  },{
    p: [
      "Комплексный подход в работе компании Polin гарантирует своевременное выполнение каждого проекта – от маленьких горок, до крупномасштабных парков аттракционов. Polin использует междисциплинарный метод, который делает возможными гибкие решения. Экспериментальная команда Polin проектирует самые замысловатые виды горок, тщательно прорабатывает уникальные характеристики каждого проекта, максимально задействует потенциал участка, находит наиболее оптимальные решения проблемных вопросов и гарантирует успех каждого проекта."
    ],
    img: [
      "polinnews3.jpg"
    ]
  },{
    p: [
      "Компания Polin Attractions установила первую площадку «Сплэш Курс» в аквапарке Palomaqua, Анталья, Турция."
    ]
  }]
}
