// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlaustanovki/",
    back: "../zamperlaustanovki/zamperlaustanovki.jpg",
    text: "Zamperla: новые установки аттракционов...",
    color: "green"
  }],
  header: {
    img: "sapirforumanons1.jpg",
    h1: "ХХХ Форум Профессионалов приглашает в Сочи",
    p: [
"В разгар бархатного сезона, с 13 по 18 сентября 2021 года в гранд отеле «Жемчужина» г. Сочи крупнейшее корпоративное мероприятие отрасли – Форум Профессионалов индустрии развлечений и отдыха – отметит свой 30-летний юбилей."
    ]
  },
  sections: [{
    p: [
"Главной целью Форума является объединение профессионалов для совместного обсуждения назревших в индустрии проблем, состояния и перспектив развития отрасли, изменений в законодательстве. Участникам предстоит обсудить самые актуальные задачи, связанные с новым подходом к функционированию развлекательного бизнеса, требованиями надзорных органов, вопросами экономики развлекательных объектов в новых реалиях и многое другое. Среди ключевых тем: активно развивающееся направление – оборудование для детских игровых площадок; в секции по безопасности – обсуждение вопросов по организации безопасной эксплуатации развлекательного оборудования. "
 ],
    img: [{
      src: "italpark-mod.png",
      href: "/makers/#italpark"
    }]
  },{
    p: [	
"В ходе мероприятий Форума участники смогут получить компетентные советы экспертов отрасли, обменяться опытом и успешными практиками с коллегами из регионов России и других стран.  "
   ],
    img: [
      "sapirforumanons2.jpg"
    ]
  },{
    p: [
"В честь 30-летнего юбилея Форума Профессионалов индустрии развлечений и отдыха, действует специальное предложение* для производителей, поставщиков оборудования и услуг для развлекательного бизнеса – бесплатное участие с презентацией компании в серии выступлений в День производителя.  ",
"*Специальное предложение распространяется на 20 первых заявок, оформленных компаниями-производителями на участие во всех мероприятиях Форума. "
    ],
    img: [{
      src: "global+katalog-mod.png",
      href: "/makers/#global"
    }]
  },{
    p: [	
"Ждем вас на XXX юбилейном Форуме Профессионалов индустрии развлечений и отдыха с 13 по 18 сентября 2021 года! Присоединяйтесь! Вместе мы сможем больше!  ",
"Центр по безопасности аттракционов: г. Краснодар, ул. им. Ф. Лузана, д. 19, оф. 17, ilat2004@mail.ru, www.safe-ride.ru, www.forumparkov.ru, тел.: (861) 224-4227, факс: 224-1981"
    ]
  }]
}

