// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../letnievstrechianons/",
    back: "../letnievstrechianons/letnievstrechianons.jpg",
    text: "Летняя встреча РАППА-2020 пройдет в Ростове-на-Дону",
    color: "orange"
  }],
  header: {
    img: "puzzle1.jpg",
    h1: "Puzzle. История возникновения игры",
    p: [
      "Когда и как возникла идея собирать пазлы – популярная настольная игра, о которой знает любой человек? Кому пришло в голову разделить цельную картинку на множество частей, чтобы потом собирать её снова и снова? Когда-то пазлы использовались совсем не для развлечения, и этот вид интеллектуального досуга имел совершенно другую функцию.",
      "- Пазл – это красивая мозаика, - говорят дети.",
      "- Пазл – это направление в области развивающих игр и занятий, - считают производители.",
      "- Пазл – настоящее искусство, - утверждают знатоки и ценители этого увлекательного занятия."
    ]
  },
  sections: [{
    p: [
      "Пазл (от англ. jigsaw puzzle) – логическая игра, мозаика, состоящая из множества деталей различной формы. История появления пазлов берет своё начало в 60-х годах XVIII века. Изобретателем пазлов принято считать Джона Спилсбери, о котором известно совсем немного. Родился он в 1739 году, учился у королевского географа при дворе британского короля Георга третьего, служил картографом и гравером. Свое изобретение совершил совсем молодым человеком, ему было чуть больше двадцати.",
      "Однажды Джон Спилсбери, будучи членом Королевского географического общества, решил разнообразить уроки географии для своих учеников и попробовал наклеивать черно-белые гравюры с изображением карты Англии и Уэльса на тонкую деревянную панель, а затем разрезал ее на мелкие куски причудливой формы. Каждый такой кусочек содержал немного географической информации, и, собирая нужные фрагменты, ученик изучал географию. В 1766 году такая карта стала новым учебным пособием по географии и была выпущена под названием «Карта Англии и Уэльса, разделенная на графства».",
      "В течение следующих двух лет Спилсбери разрабатывает аналогичные карты Европы, Азии, Америки, Ирландии и Шотландии. Но насладиться в полной мере деньгами и славой Джон Спилсбери не успел, он ушел из жизни в 30 лет. Один из пазлов Спилсбери сохранился до наших дней и находится в Британском Музее."
    ]
  },{
    p: [
      "Уже через пять лет географические пазлы охотно покупали школы во всей Англии. В дальнейшем и другие науки стали использовать подобный ход в обучении.  Чуть позже это изобретение вышло за пределы учебных классов и, несмотря на высокую цену (больше месячной заработной платы промышленного рабочего), превратилось в увлекательную забаву для аристократии.",
      "Однако больше столетия изобретение Спилсбери не находило широкого распространения. Конструкции были громоздкими, фрагменты не крепились друг к другу, а просто выкладывались на поверхность. От любого неловкого движения они разлетались, и картинку приходилось собирать заново, без образца, ориентируясь исключительно по названиям на элементах.",
      "Чего только в дальнейшем не разделяли на фрагменты – портреты правителей Англии, изображения исторических сражений и даже библейские события. XIX век внес в судьбу складных картинок свои коррективы: уже к его середине, благодаря широкому распространению в Америке штамповки по картону, пазлы значительно подешевели и стали более доступны. Вместо черно-белых картинок появились цветные."
    ],
    img: [
      "puzzle2.jpg"
    ]
  },{
    h2: "Появление интеллектуальной игры",
    p: [
      "Массовый успех пришел к пазлам, когда американская фирма Parker Brothers открыла первое фабричное производство по изготовлению пазлов в том виде, который нам знаком сегодня. В 1908 году братья выпустили коллекцию «Досуг», ставшую очень популярной благодаря введению некоторых новшеств. Впервые вместо географических пазлов появились художественные репродукции. Картонные пазлы гораздо лучше прикреплялись друг к другу и стоили в разы дешевле. Теперь они представляли собой мозаику, состоящую из определенного количества элементов. При их соединении создавалась единая картина, которая была изображена на упаковке.",
      "Доступность сыграла свою роль, и вскоре пазлы можно было встретить буквально в каждом доме. Истинные ценители игры устраивали вечеринки, на которых собирались группы людей, чтобы вместе заняться любимым делом. Также проводились специальные соревнования для заядлых игроманов, на которых собирали мозаики на скорость. В качестве основной картинки, как правило, брались изображения из глянцевых журналов, фотографии иномарок, шикарных женщин в дорогих нарядах и др.",
      "Пазлы стали быстро набирать популярность в том числе и в дореволюционной России и буквально за несколько лет стали модным салонным увлечением. Пузели (так они назывались в то время в России) завозили, в основном, из Англии.",
      "Пик популярности пазлов в Америке пришелся на время Великой Депрессии. В 30-е годы в стране, охваченной голодом и безработицей, доходы от продажи пазлов составляли 10 миллионов долларов в неделю! Увлечение пазлами становится явлением национального масштаба. Чтобы еще больше подогреть интерес публики, производители начинают выпускать еженедельный тематический пазл и устраивать конкурс среди любителей головоломок. Имена самых быстрых печатали в воскресных выпусках газет. Уже через несколько месяцев тираж вырос от 12 000 до 200 000 экземпляров. В крупных городах устраивались соревнования по сборке пазлов. Особенно интересны были командные состязания, когда собирались огромные картины, состоящие из нескольких тысяч деталей. Вместо репродукций часто брали достаточно фривольные картинки из иллюстрированных журналов, фотографии дорогих автомобилей, роскошных женщин, карикатуры и т.д. Говорят, что даже знаменитый гангстер Голландец Шульц любил на досуге собрать картинку-другую.",
      "В 50-х годах ХХ столетия увлечение пазлами вспыхнуло с новой силой во многом благодаря немецкой компании Ravensburger, которая стала предлагать любителям пазлов большие головоломки с количеством деталей от 1000 до 5000. Самый большой пазл компании вошел в Книгу рекордов Гиннеса: классическая карта-пазл Ravensburger насчитывает 32 256 элементов. Вес «пазлогиганта» – 17 кг, а площадь – 10,5 кв. метров. Представляете, какого размера помещение потребуется для его сборки? А сколько времени?"
    ]
  },{
    h2: "Пазлы сегодня",
    p: [
      "Актуальность этой игры не утрачена и по сей день. Изготовление этих популярных головоломок давно превратилось в огромную индустрию! Пазлы выпускаются разножанровые, сложные и простые, маленькие и большие. Чего только не предлагают производители почитателям этой забавы. Помимо классических, появились голографические и трехмерные пазлы, компьютерные и фотопазлы, есть даже «мягкие» - для малышей.",
      "Можно заказать пазл на основе собственных фотографий или сделать украшения в виде пазла. Проводятся чемпионаты и онлайн-турниры. Ученые пишут книги на «пазлотемы», психологи активно рекомендуют взрослым людям собрать пазл-другой для релакса, а детям - для развития мелкой моторики, внимания, логики, памяти!",
      "Игра, известная у нас сегодня как «пазл», в англоязычных странах до сих пор именуется jigsaw puzzle – то есть, «лобзиковый» пазл, напоминая о первоначальном способе ее изготовления. Самые преданные делу пазлов люди даже удостаиваются международной премии имени Спилсбери – за значительный вклад в развитие популярности головоломок. Достойная память автору идеи, не правда ли?"
    ]
  }]
}
