// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../spbskk/",
    back: "../spbskk/spbskk.jpg",
    text: "Каким будет парк у СКК в Санкт-Петербурге",
    color: "orange"
  }],
  header: {
    img: "medvedinaattr1.jpg",
    h1: "Присоединяйтесь к челленджу!",
    p: [
 "Друзья, Вы наверняка видели, как в парке развлечений Walibi Holland в Нидерландах на американских горках прокатили 22 плюшевых медведя. "
    ]
  },
  sections: [{
    p: [
"Парки Ижевска приняли этот челлендж!",
"И предлагают тоже присоединиться к челленджу – давайте вместе будем развивать городские пространства! В это непростое время самое важное – привлечь внимание горожан  к аттракционам, рассказать, что мы все ждем открытия. Каждый день нам приходят десятки сообщений с вопросами о том, когда откроются аттракционы. Мы не можем ответить на этот вопрос, но мы можем показать, что мы готовы открыться в любой момент и будем рады видеть каждого!",
'<iframe width="560" height="315" src="https://www.youtube.com/embed/Sy-9L6IJl8w" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',
"Присоединяйтесь к челленджу. Надеемся, что скоро мы все вновь вернемся к работе и будем радовать горожан и дарить им эмоции! Прошу выложить это доброе видио в своих социальных сетях!!!!",
],
    img: []
  },{
    p: [
	"Парк культуры и отдыха им. Ю. Гагарина в Стерлитамаке также присоединились к челенджу!",
 '<iframe width="560" height="315" src="https://www.youtube.com/embed/pogvV8OCb1c" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>'	
],
    img: []
  },{
    p: [
"Коллеги и друзья, Парк «Солнечный Городок» в г. Томске принял челлендж!",
"В это непростое время самое важное – привлечь внимание горожан к аттракционам, рассказать, что мы все ждем открытия.",
"Каждый день нам приходят десятки сообщений с вопросами о том, когда откроются аттракционы. Мы не можем ответить на этот вопрос, но мы можем показать, что мы готовы открыться в любой момент и будем рады видеть каждого!",
'<iframe src="https://vk.com/video_ext.php?oid=201800627&id=456239234&hash=85dcbddf57333a9c" width="640" height="360" frameborder="0" allowfullscreen></iframe>',
"Друзья, присоединяйтесь к челленджу. Надеемся, что скоро мы все вновь вернемся к работе и будем радовать горожан и дарить им эмоции! Прошу выложить это доброе видео в своих социальных сетях!!!! С уважением, Наталья Семухина"
 ],
    img: []
  },{
    p: [
"Присоединяйтесь к челленджу!"
	]
	}]
}
