// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../nataliparknews/",
    back: "../nataliparknews/nataliparknews.jpg",
    text: "Обновите свой парк",
    color: "orange"
  }],
  header: {
    img: "kronstadtnews1.jpg",
    h1: "Аллея героев Российского флота в Кронштадте",
    p: [
 "26 июля 2020 года в Кронштадте состоялось открытие Аллеи героев российского флота в Музейно-историческом парке «Остров фортов». "
    ]
  },
  sections: [{
    p: [
"На протяжении 150 метров Аллеи раскрыты основные темы из трехсотлетней истории российского флота. Объекты для отдыха с детьми готовы – в частности, детская площадка 1000 кв.м, панорамные качели с единовременной посадкой на 24 человека, веревочный парк. "
    ]
  }]
}
