// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../kerch/",
		back: "../kerch/kerch.jpg",
		text: "В Керчи появится новое колесо обозрения",
		color: "green"
	}],
	header: {
		img: "sochinews1.jpg",
		h1: "С 6 июня Сочи откроет парки, скверы и набережные",
		p: [
			"С 6 июня в Краснодарском крае, в том числе и в Сочи, открывается доступ граждан в парки, скверы и на набережные.",
			"По словам губернатора Вениамина Кондратьева, прошедшие выходные показали, что из-за закрытия мест посещения наблюдается большие скопления людей на центральных улицах, что может способствовать распространению коронавируса. «Людям просто некуда пойти. Их нужно рассредоточить», - отметил глава региона.",
			"При этом в парках и скверах по-прежнему не будут работать аттракционы, кафе, рестораны и магазины. Кроме того, на этих территориях необходимо строго соблюдать требования Роспотребнадзора.",
			"В свою очередь, мэр Сочи Алексей Копайгородский высказал предложение об открытии пляжей. Однако с открытием всех пляжей решили не торопиться - было решено открывать только те, которые пройдут строгий отбор Роспотребнадзора."
		]
	}
}
