// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../disneyusanews/",
		back: "../disneyusanews/disneyusanews.jpg",
		text: "Walt Disney Company: правила работы парков после карантина",
		color: "green"
	}],
	header: {
		img: "israelshavuot1.jpg",
		h1: "Семейные развлечения в Шавуот",
		p: [
			"Вечером 28 мая в Израиле начинают отмечать праздник Шавуот, который продолжится целый день в пятницу, 29 мая. Традиционно в этот день израильтяне выезжают на природу, к воде. В 2020 году из-за эпидемии коронавируса развлекательные мероприятия пройдут в новом формате: на них надо будет записаться заранее, а при участии соблюдать дистанцию и другие меры предосторожности. Вот некоторые варианты праздничных развлечений, которые будут проводиться в пятницу и субботу, 29-30 мая."
		]
	},
	sections: [{
		h2: "Сбор черешни и клубники на Голанах",
		p: [
			"В субботу, 30 мая - фруктовый сад «Берешит» в кибуце Эйн-Зиван на Голанах приглашает на сбор и дегустацию раннего сорта черешни бурлат, а также на сбор клубники. Кроме того, здесь состоится выставка сельхозинструментов, ярмарка урожая, дегустация вин.",
			"Самостоятельный сбор ягод проводится в соответствии с правилами государственного «фиолетового знака» и проходит на трех отдельных участках при соблюдении дистанцирования и правил гигиены. Наряду со сбором ягод в садах можно отдохнуть на одной из множества затененных площадок для пикников, развалиться в гамаках или креслах, поплавать в бассейнах, поиграть в баскетбол или футбол, порезвиться на детских аттракционах."
		]
	},{
		h2: "Лодочная экскурсия",
		p: [
			"Лодочная экскурсия по Иордану проводится в комплексе IndiPark в месте впадения в Иордан его притоков. Комплекс получил «фиолетовый знак», позволяющий принимать туристов во время эпидемии. В парке есть различные водные аттракционы: стена для скалолазания с текущей водой, надувные водные горки для детей и парк экстремальных аттракционов. Проводятся велосипедные прогулки и лодочные экскурсии. На месте возможен ночлег. По пятницам проводится торжественная встреча шабата. Во время карантина парк отремонтировали, модернизировав аттракционы, увеличив число скамеек и уголков отдыха."
		],
		img: [
			"israelshavuot2.jpg"
		]
	},{
		h2: "Комплекс «Хермон»",
		p: [
			"29-30 мая - на Хермоне проводятся бесплатные организованные экскурсии, где вы узнаете о природе, истории и геополитических раскладах этого района. Экскурсия начинается на горе, куда можно добраться на новом фуникулере (в кабинку допускаются только члены одной семьи). С вершины горы открывается прекрасный вид на Голанские высоты, Верхнюю Галилею, долину Хулы и Ливанские горы.",
			"Любители экстремального спорта могут прокатиться на аттракционе Sky Rider в стиле американских горок. Длительность экскурсии - 1,5 часа, следует прийти за полчаса до начала обутым в закрытую обувь, тепло одетым и с запасом воды. Исходная точка - кафетерий на верхней площадке. На месте соблюдаются инструкции минздрава: дистанцирование, ношение масок и соблюдение правил гигиены."
		]
	},{
		h2: "Праздник в большом городе Тель-Авив",
		p: [
			"60 израильских деятелей искусства представят 40 своих работ - инсталляций и аудиовизуальных представлений в разных местах Тель-Авива в рамках проекта «Стратегия выхода из карантина». Вы сможете посмотреть световое представление в фонтане на площади Ха-Бима, послушать уличный концерт в стиле викингов, покататься на лодках вдвоем по ручью Яркон, принять участие в церемонии изгнания вируса, посмотреть видео-арт о поцелуях на площади перед залом Синематеки. Все мероприятия проводятся начиная с кануна праздника и в течение выходных.",
			"Почему бы в Шавуот не встретить рассвет в парке Тимна - одном из самых красивых мест мира? Парк впечатляет необычным ландшафтом, а рассказы о добыче меди в древности и о формировании причудливых структур надолго запомнятся участникам мероприятия."
		]
	},{
		h2: "Раздолье для детей и взрослых в кибуце Элипаз",
		p: [
			"Киббуц, расположенный в Араве недалеко от Эйлата, предлагает провести Шавуот в заповеднике дюн Самар, с которых можно катиться кубарем или запускать воздушных змеев на фоне пейзажей Эдомских гор и плантаций финиковых пальм. Завораживающие пустынные ландшафты помогут отдохнуть душой и набраться сил."
		]
	}]
}
