// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gamesystems/",
    back: "../gamesystems/gamesystems.jpg",
    text: "GamePass – инструмент для роста прибыли",
    color: "pink"
  }],

  header: {
    img: "geekpicknik1.jpg",
    h1: "GEEK PICNIC 2019",
    p: [
      "6 и 7 июля в Приморском парке Победы на Крестовском острове в Санкт-Петербурге пройдет ежегодный open air, посвященный науке и технологиям GEEK PICNIC. Хэдлайнерами в этом году заявлены физик и популяризатор науки Леонард Млодинов и художник-акционист Стеларк.",
      "Тема GEEK PICNIC 2019: «Жить вечно / Immortality». Секрет бессмертия будоражит умы людей на протяжении многих веков. Приблизили ли к этой мечте человечество современные технологии? И если вечная жизнь возможна, то какой она будет, и нужна ли она?",
      "Организаторы оставляют ответы на эти вопросы для дискуссий на фестивале, чтобы каждый посетитель мог сделать собственные выводы или же оставить вопросы открытыми.",
      "После старта в Петербурге фестиваль продолжится в Москве и Краснодаре. Каждое лето GEEK PICNIC собирает на своих площадках экспертов со всего мира – ученых, инженеров, художников, визионеров, пробующих приоткрыть завесу в мир будущего.  В этом году фестиваль разделён на 4 основные зоны: Picnic, Wow, Campus и Geek kids."
    ]
  },
  sections: [{
    h2: "Picnic",
    p: [
      "Безумные и интересные гик-развлечения, зоны активного отдыха, экспозиции комиксов, косплей-инсталляции - всё, что создаёт неповторимую атмосферу пикника. Впервые на территории фестиваля будет работать кинотеатр под открытым небом. В программе культовые художественные и документальные фильмы, редкие картины для ценителей и не обойдёмся без класси­ческого для гик-культуры кинематографа. Олдскульные игры, мастер-классы и инженерные мастерские, также Большая книжная ярмарка, зона чтения и чилаут.",
      "В этом году веселье на фестивале не закончится с наступлением вечера: лучшие диджей-сеты и несколько секретных активностей при­готовлены для гостей в специальной вечерней программе Geek Party."
    ],
    img: [
      "geekpicknik2.jpg"
    ]
  },{
    h2: "Wow",
    p: [
      "В этой зоне запланированы выступления хедлайнеров фестиваля, wow-объекты и инсталляции, четвероногий робот Laikago и шоу «Дорога ярости». Это безумная трасса с препятствиями для прохождения дистанции на безмоторных трэш-карах. Гостей ждут 4 машины, каждая с уникальным дизайном, на которых можно будет прокатиться по трассе, записавшись заранее. Любой желающий может разработать и создать собственный треш-кар и принять участие во впечатляющей гонке."
    ]
  },{
    h2: "Campus",
    p: [
      "Здесь представлен образовательный контент: последние исследования в науке, самые спорные и неоднозначные вопросы настоящего и будущего, актуальные мастер-классы и экспозиции научных достижений.",
      "Трек «(Im)mortality» – флагманский лекторий, научная дилемма о смертности человека и обсуждение интригующих и спорных технологий бессмертия. Бессмертие – это вопрос технологий. Каким станет человек под их влиянием?",
      "Трек «NeuroSpot» представит темы нейрокогнитивистики, мозга, сознания и подсознания.",
      "Трек «Outer space» – космос в массовой культуре и мифы о нем. Главная тема трека во 2-й день фестиваля – Луна.",
      "Трек «Hart IT» привлечет к общению между собой представителей ИТ-коммьюнити экспертного уровня, чтобы обсудить самое актуальное из всех этапов разработки ИТ-решений.",
      "Трек «Artificial Intelligence» – Искусственный Интеллект определяет не только нашу повседневность, но и векторы развития для науки и культуры. Сильный ИИ – помощник или конкурент человеческому интеллекту?",
      "Трек «Habitat» посвящен нашей среде обитания сегодня и в далёкой перспективе. Останемся ли мы жить на Земле или превратим её в свалку и переселимся на другие планеты?",
      "В рамках программы трека «Ethics» гостей ждет разбор самых острых морально-этических вопросов будущего: от анонимности и цензуры до прав роботов, пределов киборгизации человека и страха умереть в эпоху тотального бессмертия.",
      "Трек «Gamedev» – всё об играх для тех, кто любит не только играть. Лекции, раскрывающие тему современной научной мысли, касающейся компьютерных игр, актуальные темы и  самые трендовые движения в их разработке."
    ],
    img: [
      "geekpicknik3.jpg"
    ]
  },{
    h2: "Geek kids",
    p: [
      "Это не просто отдельная зона, а полноценный детский фестиваль. Впервые будет организована насыщенная программа для детей и подростков всех возрастов: мастер-классы по робототехнике, моделированию и инженерному делу, лаборатории, где можно провести естественно-научные опыты. Дети здесь будут разбираться в загадках  природы, исследовать космос и разбирать атомы на части вместе с педагогами.",
      "Активные игры, детская площадка и даже отдельный детский фуд-корт GEEK PICNIC даёт семьям возможность вместе исследовать, узнать новое и повеселиться."
    ]
  }]
}
