// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../technikakulture/",
    back: "../technikakulture/technikakulture.jpg",
    text: "Очарование «Праздничной карусели».",
    color: "blue"
  }],
  header: {
    img: "sapir1.jpg",
    h1: "САПИР о технической политике в отрасли и не только",
    p: [
      "Скоро год как вступил в силу Технический регламент Евразийского экономического союза «О безопасности аттракционов» (ТР ЕАЭС 038/2016). Какие изменения произошли в нашей отрасли за прошедший период? Что нового ждет индустрию развлечений, в которой используются аттракционы? Давайте попробуем ответить на эти и другие вопросы, касающиеся деятельности и развития индустрии развлечений в России."
    ],
    info: {
      img: "boyarkov.jpg",
      name: "Анатолий Боярков",
      address: "Вице-президент НП «САПИР», эксперт, руководитель проекта «Академия САПИР», г. Москва",
      left: true
    }
  },
  sections: [{
    h2: "Анатолий Боярков, Вице-президент НП «САПИР», эксперт, руководитель проекта «Академия САПИР», г. Москва",
    p: [
      "Технический регламент «О безопасности аттракционов» устанавливает единые правила по проектированию, произ­водству и эксплуатации аттракционов на всей территории Евразийского экономического союза и это большой плюс для нашей индустрии. Поэтому не будем рассуждать о необходимости этого регламента, а также о некоторых его положениях, которые требуют корректировки, дополнений и изменений.",
      "Совсем другой вопрос – все ли стандарты и нормативные акты разработаны и приняты для применения вступившего в силу технического регламента? К сожалению, с этим все не так хорошо, как хотелось бы.",
      "В настоящее время приняты следующие нормативные акты:",
      "- Федеральный закон от 29 июля 2018 г. № 245-ФЗ «О внесении изменений в статью 26.3 Федерального закона «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации» и статью 13.2 Федерального закона «О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля», который вступает в силу 27 января 2019 года.",
      "- Постановление Правительства РФ от 10 октября 2018 г. №1209 «О внесении изменений в постановление Правительства РФ от 13 мая 2013 г. №407», который определяет органы государственного контроля (надзора) за соблюдением требований технического регламента «О безопасности аттракционов».",
      "- Федеральный закон от 25 декабря 2018 г. №486-ФЗ «О внесении изменений в главу 25.3 части второй налогового кодекса Российской Федерации», устанавливающий госпошлины за регистрацию аттракционов.",
    ],
    img: [
      "belattrafuxsystemsmod.jpg"
    ]
  },{
    p: [
      "Кроме того, подготовлены проекты Постановлений Правительства РФ, которые должны быть подписаны в январе и марте 2019 года: «Об утверждении перечня требований к техническому состоянию и эксплуатации аттракционов» и «О порядке регистрации аттракционов». Надо заметить, что эти два документа являются основополагающими для всех организаций, которые занимаются эксплуатацией аттракционов.",
      "Обсуждение этих проектов активно проводилось в конце 2018 года с участием широкого круга специалистов отрасли. САПИР, при активном участии и поддержке Комиссии по развитию индустрии развлечений и отдыха Общероссийской общественной организации «ОПОРА РОССИИ», наладил деловой и конструктивный диалог с разработчиками этих документов из Министерства сельского хозяйства и Мини­стерства промышленности и торговли.",
      "Надо отметить, что многие организации и специалисты нашей отрасли активно включились в это обсуждение. Данные нормативные акты, безусловно, имеют огромное значение для деятельности индустрии развлечений, которая связана с аттракционами.",
      "В связи с этим хотелось бы выразить благодарность всем, кто активно участвует в обсуждениях и поддерживает диалог САПИР с разработчиками:",
      "ООО «ЗСЦ СОВТ» (Новосибирск), ООО «МАС» (Новосибирск),ООО «РИФ» (Ростов-на-Дону), ООО ПО «ГРОС» (Красноярск), ООО «Аттракцион.Ру» (Новосибирск), ООО ГПКиО (Тюмень), ООО «Парк Сервис» (Сочи), БФ «ПК и О» (Альметьевск), ООО «МСЦ» (Москва), ООО «Центр по безопасности аттракционов» (Краснодар), ООО «Парк» (Волгоград), ЗАО «Парк Трейд» (Москва), АО «Прогресс» (Судак), ООО «ОПТОСИБ» (Новосибирск), ООО «КРЦ «Луна-парк» (Королёв), ООО «Карусель» (Воронеж), ООО «Р.КР. СКИФ» (Москва), ООО «Техника культуре» (Краснодар), ООО «Регата» (Новочеркасск), ИП Гаглойти Л.Д. (Владикавказ), МАУК ЦПКиО «Лакреевский лес» (Чебоксары), ООО «АВ-Парк (Мытищи), ООО «НВП «ДИАМЕТ» (Ивантеевка)",
      "В обсуждении участвовали не только эксплуатирующие организации, но и представители проектировщиков, производителей, органов по сертификации и испытательных лабораторий. Предложения и дополнения, представленные в ходе обсуждения, нашли понимание у разработчиков и в Министерстве экономического развития.",
      "Специалисты и профессионалы индустрии развлечений должны объединиться, чтобы активно участвовать в разработке этих правил и нормативных актов. Безусловно, и Технический регламент ЕАЭС 038/2016, и вновь разработанные правила и нормативные акты необходимо будет корректировать, дорабатывать с учетом практического опыта их применения.",
      "Девиз САПИР «Вместе мы сможем больше!» сегодня как никогда является актуальным для отечественной индустрии развлечений в России."
    ],
    img: [
      { src: "altaymod.jpg", href: "/makers/#altaycompozit" }
    ]
  },{
    h2: "Александр Гудков, Директор ООО «Техника культуре», г. Москва",
    info: {
      img: "gudkov.jpg",
      name: "Александр Гудков",
      address: "Директор ООО «Техника культуре», г. Москва",
      left: true
    },
    p: [
      "Наши замечания почти целиком включены в Заключение Министерства экономического развития об оценке регулирующего воздействия на проект Постановления Правительства РФ «Об утверждении перечня требований к техническому состоянию и эксплуатации аттракционов».",
      "Кроме того, Минпромторгом РФ начата разработка Проекта постановления Правительства РФ «Об утверждении по­рядка ввода аттракционов в эксплуатацию». Обсуждение продолжается, и мы надеемся, что доработанные проекты указанных нормативных актов обеспечат не только безопасность посетителей наших аттракционов, но и позволят индустрии развлечений, использующей аттракционы, активно и комфортно работать и, конечно, динамично развиваться.",
      "Надо отметить, что в последние годы подобного диалога с разработчиками нормативных актов, федеральных министерств и ведомств, касающихся нашей индустрии развлечений, практически не было. Учитывая, что в будущем необходимо разработать и принять немало других нормативных актов для применения Технического регламента «О безопасности аттракционов», а также для развития нашей индустрии развлечений, необходимо продолжить деловое и конструктивное общение со всеми, кто влияет на дальнейшее развитие индустрии развлечений.",
      "Формирование технической политики, в т.ч. разработка стандартов и других нормативных актов для обеспечения безопасной эксплуатации аттракционов и развлекательного оборудования и, конечно, развития индустрии развлечений, становится одним из основных направлений деятельности САПИР на ближайшую перспективу. Именно для этого в декабре 2018 года по решению Президиума нашего Союза создан Технический комитет САПИР «Аттракционы».",
      "Другим поводом для создания данного комитета стала очень пассивная и малоэффективная работа Технического комитета 427 «Аттракционы и развлекательное оборудование» на протяжении двух последних лет. Уверен, что именно сегодня появилась возможность принять непосредственное участие в создании единых правил и нормативных актов, регулирующих деятельность по проектированию, производству и эксплуатации аттракционов, а также и органов контроля (надзора) за безопасностью аттракционов. Мы приглашаем всех профессионалов отрасли войти в состав ТК САПИР «Аттракционы»."
    ],
    img: [
      { src: "globalkirmod.jpg", href: "/makers/#global" }
    ]
  },{
    h2: "Роман Романов, Президент НП «САПИР», г. Москва",
    info: {
      img: "romanov.jpg",
      name: "Роман Романов",
      address: "Президент НП «САПИР», г. Москва",
      left: true
    },
    p: [
      "В ближайших два года на базе Евразийского экономического союза планируется разработка единых общепринятых межгосударственных стандартов, т.к. стандарты не догма, и им тоже требуется обновление. САПИР считает необходимым уже сейчас собрать команду профессионалов, которая поможет систематизировать и оптимизировать существующие стандарты, даст свои предложения по будущему развитию.",
      "Работа технического комитета САПИР в первую очередь будет направлена на выработку единой целостной технической политики отрасли. Важно, чтобы в нашу рабочую группу вошли представители парков (эксплуатантов), производителей, поставщиков и лабораторий.",
      "На практике мы видим, что если свои интересы представляет только одна из этих групп, не получается качественных результатов. Более профессионально будет – предлагать готовые стандарты, предварительно сделав публичные обсуждения среди всех представителей отрасли и выработав единое мнение. Поэтому мы приглашаем всех желающих и заинтересованных специалистов отрасли войти в состав этого комитета, независимо от членства в САПИР.",
      "Возглавить комитет мы предложили Анатолию Вениаминовичу Бояркову, который прошел большой путь в отрасли: имеет техническое образование, занимал должность заместителя директора ГАУК г. Москвы «ПКиО «Сокольники», девять лет был директором ГАУК г. Москвы «Измайловский Парк культуры и отдыха». Под его независимым и объективным началом комитет сможет собрать единомышленников и представить свои наработки."
    ]
  }]
}
