// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../teleport/",
    back: "../teleport/teleport.jpg",
    text: "В виртуальном пространстве",
    color: "red"
  }],
  header: {
    img: "forumvolgograd1.jpg",
    h1: "Международный парковый форум в Волгограде",
  },
  sections: [{
    h2: "9-10 августа 2019 года в Волгограде с большим успехом состоялся III Международный парковый форум профессионалов индустрии: управление парками и общественными пространствами (МПФ).",
    p: [
      "Главное профессиональное событие парковой отрасли России и стран СНГ впервые состоялось в Южном федеральном округе. Организатором события выступила Некоммерческая корпоративная организация «Ассоциация по развитию городских парков и общественных пространств» (НКО «Ассоциация парков») при содействии главы Волгограда и губернатора Волгоградской области. Форум официально поддержали Министерство строительства и жилищно-коммунального хозяйства Российской Федерации, Объединённая дирекция «Мосгорпарк» Департамента культуры г. Москвы, Комитет по благоустройству Санкт-Петербурга и Дирекция парков и скверов г. Казани. Международный парковый форум «Ассоциации парков» проводится два раза в год и традиционно собирает на одной площадке ведущих специалистов парковой отрасли.",
      "Главной целью форума является обмен опытом между лидерами паркового сообщества и городскими властями, а также популяризация культуры отдыха на свежем воздухе. Среди участников форума – главы городских администраций, руководители парков, ландшафтные дизайнеры, эксперты по градостроительству, архитекторы и проектировщики из Москвы, регионов РФ, стран СНГ и Европы. В первый день форума прошла деловая программа, которая состоялась в конференц-зале отеля «Волгоград», а также обзорная экскурсия по территории Мамаева кургана. Для журналистов федеральных, московских и региональных СМИ был организован пресс-тур."
    ],
    img: [
      "forumvolgograd2.jpg"
    ]
  },{
    p: [
      "«Парковый форум состоялся в нашем городе впервые», - говорит глава Волгограда и председатель оргкомитета МПФ Виталий Лихачёв. «Мы рады, что Волгоград встает в один ряд с такими городами, как Москва, Санкт-Петербург, Казань, где уже не первый год используются передовые технологии по созданию комфортной городской среды». С 2015 года в Волгограде благоустроено порядка 30 парков и общественных пространств, площадь которых составляет свыше 280 га. Высажено более 30 тысяч зеленых насаждений, возведено 10 новых фонтанов. Общая площадь пешеходных дорожек и аллей составляет свыше 150 тысяч квадратных метров.",
      "Форум открыл губернатор Волгоградской области Андрей Бочаров, который поблагодарил руководство НКО «Ассоциация парков» за выбор Волгограда местом проведения мероприятия. В рамках специального блока конференции состоялся разбор кейсов зарубежных экспертов. Впервые на территории России с эксклюзивными докладами выступили куратор всемирно известного испанского парка Гуэль Габино Карбальо, технический директор Управления прибрежной окружающей средой мэрии Барселоны Люсия Куэста, итальянский проектировщик и главный архитектор парка Аппиа Антика в Риме Симона Миссина. Кроме того, опытом Республики Беларусь по управлению парками и скверами поделился Владимир Бабивский, главный инженер УП «Минскзеленстрой» Минского городского исполнительного комитета."
    ],
    img: [
      "forumvolgograd3.jpg"
    ]
  },{
    p: [
      "В деловой программе в качестве спикеров также приняли участие заместитель председателя Комитета по благоустройству Санкт-Петербурга Лариса Канунникова, руководитель «Дирекции парков и скверов г. Казани» Марат Закиров, заместитель директора ГКУ г. Москвы «Объединённая дирекция «Мосгорпарк» Ольга Зикленкова, директор Московского зоопарка и Президент Союза зоопарков и аквариумов России (СОЗАР) Светлана Акулова, директор НКО «Ассоциация парков» Денис Цуканов, директор музея-заповедника «Царицыно» Елизавета Фокина, заместитель генерального директора ВДНХ Виталий Эммануилов, заместитель директора МГОМЗ (усадьбы «Коломенское», «Измайлово», «Люблино») Ирина Кузнецова, директор Ботанического сада МГУ «Аптекарский огород», депутат Алексей Ретеюм, председатель Совета НКО «Ассоциация парков» и директор ПКиО «Сокольники» Андрей Лапшин, заместитель директора парка «Зарядье» Ксения Васильева, директор сада «Эрмитаж» Алексей Чибин, директор ПКиО «Перовский» Екатерина Колесникова, заместитель руководителя направления «Пространственное развитие» Фонда «Центр стратегических разработок» Ольга Гай, руководитель департамента по градостроительству и архитектуре Администрации Волгограда Эдвин Петров, заместитель директора проектного института «Волгоградгражданпроект», заслуженный архитектор РФ Александр Вязьмин, генеральный директор ООО «Народный архитектор» Дмитрий Селивохин и заместитель директора МАУ «Парки Самары» Ирина Колесникова."
    ],
    img: [
      "forumvolgograd4.jpg"
    ]
  },{
    p: [
      "10 августа в рамках форума состоялись обзорные экскурсии по общественным пространствам и музеям Волгограда, а также прогулка на теплоходе по Волге с музыкальной программой. Гидами для гостей форума выступили первые лица Администрации Волгограда, в числе которых были: глава города Виталий Лихачёв, заместитель главы Владимир Сидоренко и руководитель департамента по градостроительству и архитектуре Эдвин Петров.",
      "Участники форума посетили музей-панораму «Сталинградская битва», парк Победы, парк-музей «Россия – моя история», центральную набережную, а также всесезонную трассу для катания на тюбингах.",
    ],
    img: [{
      src: "natalipark-mod",
      href: "/makers/#natalipark"
    }]
  },{
    p: [
      "Абсолютно все делегаты форума сошлись во мнении, что двухдневное мероприятие было организовано на самом высоком уровне, и подобных по качеству профессиональных событий в российской парковой отрасли сейчас нет, так как участие в форуме предоставлялось на безвозмездной основе для всех членов «Ассоциации парков» и специалистов, прошедших регистрацию. Расходы, связанные с перелетом, проживанием и питанием спикеров были полностью покрыты оргкомитетом форума. Также всем иногородним участникам были предоставлены бесплатные номера в отелях «Волгоград» и «Южный».",
      "Следующее масштабное мероприятие «Ассоциации парков» пройдет 28-29 мая 2020 года в Москве. На территории Конгрессно-выставочного центра «Сокольники» состоится Международная выставка-конференция по созданию, обслуживанию и развитию комфортной городской среды, парков отдыха и общественных пространств ParkSeason Expo. В рамках события будет задействовано два павильона: для выставочной экспозиции и для деловой программы, запланированной в партнерстве с Минстроем России."
    ]
  }]
}
