// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../eshkarola/",
		back: "../eshkarola/eshkarola.jpg",
		text: "ЦПКиО Йошкар-Олы готовится к новому сезону",
		color: "green"
	}],
	header: {
		img: "chelyabinsk1.jpg",
		h1: "Демонтаж колеса обозрения в Челябинске",
		p: [
			"Демонтаж колеса обозрения в челябинском горсаду им. Пушкина уже начался. Это связано с тем, что аттракцион уже устарел, кататься на нём стало небезопасно. С прошлого года он перестал работать из-за отсутствия лицензии.",
			"Как сообщили в официальной группе городского сада имени Пушкина в социальной сети Вконтакте, после того как демонтаж колеса закончится, рабочие начнут разбирать другие устаревшие аттракционы.",
			"Челябинцам пообещали, что городские парки не будут пустовать. Планируется масштабное обновление общественных пространств. Идёт работа с возможными инвесторами и арендаторами."
		]
	}
}
