// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../sapirforum/",
    back: "../sapirforum/sapirforum.jpg",
    text: "XXIX Форум Профессионалов индустрии развлечений и отдыха",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Романа Романова, Лилианны Сидоренко, Инны и Филиппа Легра",
    info: {
      img: "romanov.jpg",
      name: "Роман Романов",
      address: "Президент НП «САПИР», г. Барнаул",
      left: true
    },
  },
  sections: [{
    p: [
      "Коллеги, в канун Нового года, подводя итоги, мы проводим серьезный анализ прошедших событий, завершенных дел и проектов.",
      "В этом году профессионалы и специалисты индустрии развлечений и отдыха модернизировали парки культуры и отдыха, вводили в эксплуатацию новые оригинальные объекты, вели масштабные работы по благоустройству. Позитивные перемены в отрасли – результат наших совместных усилий.",
      "В 2019 году мы вместе с Вами:",
      "• Провели мероприятия для специалистов индустрии в Омске, Перми, Сочи.",
      "• Назвали имена лидеров индустрии развлечений и отдыха по версии смотра-конкурса «Хрустальное колесо».",
      "• Обучили специалистов на курсах повышения квалификации.",
      "• Переняли опыт зарубежных коллег во время профессионального тура на выставку IAAPA EURO EXPO 2019.",
      "• Провели активную работу по разработке международных стандартов.",
      "• Обеспечивали безопасность на объектах развлечений, дарили улыбки и позитивные эмоции нашим гостям.",
      "Благодарю каждого за плодотворную работу в этом году и приглашаю продолжить развитие отрасли в следующем.  Вместе мы сможем больше!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "sidorenko.jpg",
      name: "Лилианна Сидоренко",
      address: "Директор ООО «Центр по безопасности аттракционов», г. Краснодар",
      left: true
    },
    p: [
      "Дорогие коллеги и друзья!",
      "От имени всего коллектива и от себя лично, поздравляю вас с наступающими зимними праздниками – Новым годом и Рождеством! Они начнутся с теплого семейного вечера, светлых воспоминаний, волнующих ожиданий, но перед этим мы обязательно скажем «спасибо» уходящему году. Каким бы неоднозначным и тревожным этот год ни был, он принес нам неоценимый опыт, который обязательно пригодится в будущем.",
      "Как сложится следующий год – зависит от нас, от наших желаний, профессионализма и работоспособности. Мы умеем работать, любим свою работу, хотим мира, покоя и безопасности своим близким и стране, в которой живем.",
      "Я искренне верю, что у нас все получится и наша работа по-прежнему будет приносить хорошие результаты.",
      "Пусть новый год принесет вам здоровье, счастье, успех в любом добром начинании, взаимопонимание с близкими и родными! Будем рады встретиться с вами на XXX Юбилейном Форуме Профессионалов индустрии развлечений и отдыха в городе Сочи! С уважением к вам и вашему делу!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "concept1900.jpg",
      name: "Инна и Филипп Легра",
      address: "Владельцы компании Concept 1900, Франция",
      left: true
    },
    p: [
      "Дорогие друзья! 2019 год для компании Concept 1900, несомненно, прошел под яркой и успешной звездой – новые контракты, партнерские отношения, участие в выставках во всех уголках мира, установка множества каруселей.",
      "В этом году компания приняла участие в выставках во Франции, России, Китае, Индии, Саудовской Аравии, Дубаи и США. Салон IAAPA Expo Europe, который состоялся в этом году в Париже, имел грандиозный успех. Concept 1900 планирует продолжить свой мировой забег в следующем году участием в выставках в Японии, Австралии, Великобритании, России, США и Китае, обладающем огромным потенциалом.",
      "Мы можем гордиться приобретенным статусом «партнера доверия» ассоциации SNELAC, которая выступает за объединение французских парков развлечений. Наша фабрика каруселей является экспонентом мирового уровня Международной ассоциации парков развлечений и аттракционов IAAPA, а также членом следующих ассоциаций: IAAPI, CAPPA, BALPA, AALARA, ICSC.",
      "Профессионалы индустрии развлечений могут встретиться с нашей компанией во время следующих событий:",
      "- Events & Amusement Expo TOKYO, 5-7 февраля 2020 г. в Токио, Япония",
      "- The IISF Gibtown Trade Show, 5-8 февраля 2020 г. в Гибтауне, США",
      "- РАППА ЭКСПО, 12-14 марта 2020 г. в Москве, Россия",
      "- China Attractions Expo, 23-25 марта 2020 г. в Пекине, Китай",
      "- IAAPA Expo Asia, 9-11 июня 2020 г. в Макао, Китай",
      "- IAAPA Expo Europe, 22-24 сентября 2020 г. в Лондоне, Великобритания",
      "- IAAPA Expo 2020, 17-20 ноября 2020 г. в Орландо, США.",
      "Приоритетным направлением для компании остается Россия. На площадях, оборудованных в рамках фестиваля «Московские сезоны» в 10 районах Москвы и Московской области, каждый посетитель может бесплатно покататься на наших каруселях и окунуться в волшебную атмосферу наступающего Рождества и Нового года.",
      "Продолжается сотрудничество с Китаем: команда компании была усилена специалистом китайского происхождения, прекрасно знакомым с местным рынком, – для укрепления французской торговой марки в азиатской среде.",
      "Международная команда компании Concept 1900 хочет поздравить всех читателей журнала с наступающим 2020 годом и Рождеством. Пусть грядущий год будет полон радостных и ярких событий, а наши карусели подарят ощущение праздника и сказки и украсят ваши новые проекты!"
    ]
  }]
}
