// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  h2: {
    text: "Производители и продавцы",
    color: "yellow"
  },
  rows: [{ // 3
    id: "attro",
    logo: "attro.png",
    name: "ATTRO",
    desc: "Компания производит и продает аттракционы: надувные батуты и горки, надувные аквапарки и водные горки, различные надувные и водные аттракционы для бизнеса. Изготавливаем надувные батуты под заказ по вашим требованиям. Кроме того, мы поставляем детские лабиринты и оборудование для игровых комнат, помогаем разработать 3D дизайн для вашего помещения. Цель компании – поставить в оговоренные сроки готовый к эксплуатации и полностью укомплектованный аттракцион, в точности соответствующий запросу клиента, надлежащего качества и в соответсвии с ГОСТ. Миссия ком­пании – сделать как можно больше детей счастливыми и здоровыми.",
    address: "г. Челябинск, ул.Хариса Юсупова, 105",
    contacts: {
      urls: ["надувные-батуты-горки.рф", "water-games.ru"],
      email: ["batut@water-games.ru"],
      phone: [{
        text: "8-800-77-55-134",
        href: "+88007755134"
      }],
      inst: ["attro.batut"]
    }
  },{ // 6
    id: "balli",
    logo: "balli logo.png",
    name: "BALL'I",
    desc: "Разрабатка и производствоо борудования для игровых и спортивных площадок, создание спортивно-развивающих комплексов (паркур, воркаут), отдельных игровых элементов (качели, балансиры, карусели). Огромный опыт работы, собственное производство, штат конструкторов, дизайнеров, 3D-визуализаторов, специалистов отдела контроля качества. Большой станочный парк современного европейского оборудования, собственные пресс-формы, изготовление комплектующих из пластика и металла, плетение канатных конструкций, обработка листового HDPE. Все комплектующие сертифицированы и соответствует стандартам качества (TUV и ТР ЕАЭС 042/2017).",
    address: "Санкт-Петербург, ул. Минеральная, д. 32, лит. А",
    contacts: {
      urls: ["balli.ru/"],
      email: ["play@balli.ru "],
      phone: [{
        text: "8 (800) 302-1170",
        href: "+88003021170"
      },{
        text: "+7 (812) 317-7070",
        href: "+78123177070"
		      },{
        text: "+7 (999) 022-2225",
        href: "+79990222225"
      }]
    }
  },{ // 7
    id: "gamekeeper",
    logo: "gamekeeper.png",
    name: "GAME-KEEPER",
    desc: "Game-Keeper – самая популярная система автоматизации развлекательных центров и парков аттракционов. Более 910 объектов ведущих операторов индустрии развлечений в России и за рубежом автоматизированы на базе Game-Keeper: «Космик», «Play Day», «Game-Zona», «Happy Land», «Hippo», «Play Lab», «Star&Mlad», «Муравейник», «Мега Гринн», «Созвездие Развлечений», «Fun Сity», «ПандаПарк», тематичес­кий парк «Rixos Planet Quba» в Азербайджане, Парк Чудес «Lokomotiv» в Ташкенте, парк «Гулливер» в Нефтекамске, «Глданский парк» в Тбилиси, «Хабаровский краевой парк им. Муравьева-Амурского» и «Парк им. Гайдара» в Хабаровске, «Парк им. Ю. Гагарина» в Стерлитамаке, «Центральный парк им. Ленина» в Белгороде. Система Game-Keeper обеспечивает широкие возможности по управлению аттракционами, игровыми аппаратами и развлекательными зонами, поддерживает работу с программами лояльности, системой видеоконтроля кассовых операций и транзакций по картам клиента, предоставляет аналитику для эффективного управления бизнесом.",
    address: "г. Москва, ул. Большая Почтовая, д. 18, стр. 6",
    contacts: {
      urls: ["www.game-keeper.com"],
      email: ["info@game-keeper.com"],
      phone: [{
        text: "+7 (499) 703-4261",
        href: "+74997034261"
      }]
    }
  },{ // 9
    id: "intercard",
    logo: "intercard.png",
    name: "INTERCARD",
    desc: "Мировой лидер автоматизации индус­трии развлечений на рынке дебетовых карт для розничной продажи и других сфер. Для техобслуживания клиентов в России и странах СНГ – представительство в Москве.",
    address: "г. Москва",
    contacts: {
      urls: ["www.intercardinc.ru"],
      email: ["info@intercardinc.ru"],
      phone: [{
        text: "+7 (495) 545-4321",
        href: "+74955454321"
      }]
    }
  },{ // 10
    id: "italpark",
    logo: "italpark.png",
    name: "ITALPARK",
    desc: "Компания является официальным представителем SBF VISA Group - ведущего итальянского производителя аттракционов. Ассортимент продукции очень широк – более 700 наименований. От самых маленьких детских аттракционов до самых больших экстремальных аттракционов, надувных батутов, лабиринтов, детских площадок! Профессиональный подбор аттракционов, консультации, обучение персонала, поставка и монтаж аттракционов. Гарантийное и постгарантийное обслуживание, поставка комплектующих и запасных частей к аттракционам. Услуги по проектированию и тематизации как новых, так и уже существующих парков, создание и разработка концепции парка, героических персонажей парка!",
    address: "Московская обл., Мытищи, ул.Тимирязева, д. 4, корп. 1, оф. 1",
    contacts: {
      urls: ["www.italpark.ru", "www.italproject.ru"],
      email: ["marketing@italpark.ru"],
      phone: [{
        text: "+7 (495) 545-4321",
        href: "+74955454321"
      },{
        text: "+7 (903) 966-2063",
        href: "+79039662063"
      }]
    }
  },{ // 13
    id: "polin",
    logo: "polin.png",
    name: "POLIN",
    desc: "Компания Polin была основана в Стамбуле в 1976 году и с тех пор превратилась в ведущую компанию в индустрии аквапарков. Сегодня компания Polin является мировым лидером в проектировании, разработке, производстве и установке аквапарков и водных аттракционов. Компания Polin реализовала более 3000 проектов аквапарков в 108 странах мира и является крупнейшим поставщиком водных горок в Евразии. Работа с широким кругом клиентов помогла компании Polin достичь таких ключевых этапов, как: установка самого первого аквапарка во многих странах мира и множество других, отмеченных наградами аттракционов, в парках со всемирно известной репутацией.",
    address: "г. Краснодар, ул.Селезнева, д. 191/2, Polin Waterparks Gebkim OSB, Refik Baydur 6, 41480 Dilovasi/Kocaeli/Turkey",
    contacts: {
      urls: ["www.ru.polin.com.tr", "www.polin.com.tr"],
      email: ["polin.rus@gmail.com"],
      phone: [{
        text: "+7 (962) 877-0880",
        href: "+79628770880"
      },{
        text: "+7 (861) 210-9727",
        href: "+78612109727"
      }]
    }
  },{ // 13
    id: "snowcity",
    logo: "snowplast.png",
    name: "SNOWCITY",
    desc: "Искусственное щеточное покрытие SnowPlast для катания на «ватрушках» круглый год. Тюбинги всесезонные с пластиковым дном. Транспортеры для подъема на гору. Карусели для катания на покрытии 365 дней в году. Буксировочные безопорные канатные дороги типа Babylift марки ГП-104.",
    address: "Москва, 1 Вязовский пр-д, 4",
    contacts: {
      urls: ["www.snowcity.ru", "www.3dfigure.ru", "www.snowplast.ru"],
      email: ["snowplast@mail.ru"],
      phone: [{
        text: "+7 (977) 576-7742",
        href: "+79775767742"
      }]
    }
  },{ // 13
    id: "topforma",
    logo: "topforma.png",
    name: "TOP-FORMA",
    desc: "Производим и продаем аттракционы и декорации к ним. Модернизируем и ремонтируем аттракционы других производителей. Планируем и строим детские игровые комнаты для гипермаркетов и ТРЦ, оформляем витрины магазинов любого формата, создаем АРТ-пространства, парковые декорации и развлекательные модули (немеханические аттракционы). Реализуем проекты под ключ - от идеи до прибыли. Основные материалы, с которыми мы работаем: стеклопластик, металл, фанера, дерево. В производстве используются только сертифицированные материалы. Мы не используем литьевые пластики, пенопласт, монтажную пену и другие, не соответствующие требованиям безопасности, материалы.",
    address: "Санкт-Петербург, Наб. Мартынова, д. 94",
    contacts: {
      urls: ["www.top-forma.ru"],
      email: ["info@top-forma.ru"],
      phone: [{
        text: "+7 (911) 124-2496",
        href: "+79111242496"
      }]
    }
  },{ // 13
    id: "zamperla",
    logo: "zamperla.png",
    name: "ZAMPERLA",
    desc: "Проектирование парков, производство и поставка итальянских аттракционов.",
    address: "115114, Москва, ул.Кожевническая, дом 7, стр. 1",
    contacts: {
      urls: ["www.zamperla.com"],
      email: ["zamperla@zamperla.ru"],
      phone: [{
        text: "+7 (495) 544-4262",
        href: "+74955444262"
      },{
        text: "+7 (495) 544-4263",
        href: "+74955444263"
      }]
    }
  },{ // 17
    id: "ironcut",
    logo: "ironcut.png",
    name: "АЙРОНКАТ",
    desc: "Cовременное, динамично развивающееся предприятие, основанное профессионалами с большим опытом работы. Использование самых современных технологий и опыт работ в машиностроении позволяет с максимальной точностью проектировать и изготавливать конструкции и оборудование, в т.ч. аттракционы, различной степени сложности. Одним из основных направлений деятельности предприятия является проектирование, изготовление и монтаж высотных аттракционов. Мы выполняем «полный цикл» работ по созданию современных аттракционов, таких как: колеса обозрения высотой от 36 до 125 метров; башни кругового обзора высотой от 50 до 75 метров.",
    address: "Свердловская обл., Екатеринбург, ул.Машиностроителей, д. 19, оф. 694",
    contacts: {
      urls: ["www.ironcut.ru"],
      email: ["info@ironcut.ru"],
      phone: [{
        text: "+7 (343) 380-5577",
        href: "+73433805577"
      }]
    }
  },{ // 18
    id: "altaycompozit",
    logo: "altaycompozit.png",
    name: "АЛТАЙ КОМПОЗИТ",
    desc: "Производство и продажа аттракционов, тематическое оформление аттракционов, парков, развлекательных центров. Большой ассортимент различных образов и сказочных героев, разнообразные входные группы; новый пластик для старых аттракционов.",
    address: "Алтайский край, г.Барнаул, п.Центральный, ул.Мира, 42",
    contacts: {
      urls: ["www.acompozit.ru"],
      email: ["info@acompozit.ru"],
      phone: [{
        text: "8 (3852) 67-7131",
        href: "83852677131"
      },{
        text: "8 (960) 936-8924",
        href: "89609368924"
      }]
    }
  },{ // 20
    id: "attr-souz",
    logo: "attr-souz.png",
    name: "АТТРАКЦИОНЫ-СОЮЗ",
    desc: "Производство аттракциона пневмопушка «Базука» для парков и открытых площадок: стрельба по мишеням теннисным мячом; прицеливание через оптический (коллиматорный) прицел; система подсчета очков и электронный счетчик сеансов игры. Минимальный комплект: пневмопушка «Базука» на треноге, линейка мишеней, коллиматорный прицел, 50 теннисных мячей.",
    address: "г. Новосибирск",
    contacts: {
      urls: ["www.attractions.su"],
      email: ["izosimoff@mail.ru"],
      phone: [{
        text: "+7 (383) 331-2659",
        href: "+73833312659"
      },{
        text: "+7 (923) 243-4998",
        href: "+79232434998"
      }]
    }
  },{ // 21
    id: "attraplast",
    logo: "attraplast.png",
    name: "АТТРАПЛАСТ",
    desc: "Производство аттракционов, тематизация парков, редизайн аттракционов. Разрабатываем, производим и продаем: Водные, Семейные, Детские аттракционы, Парковые фигуры, Фонтаны, Кассы, Лавочки, Входные группы, Мусорницы, Стеклопластиковые комплекты для аттракционов – «Веселые горки», «Вихрь», «Орбита», «Колокольчик», «Солнышко», «Карнавал», «Юнга», Кабины для Колеса Обзора. Гарантийное и послегарантийное обслуживание.",
    address: "Алтайский край, г.Барнаул, ул.Бриллиантовая,2А",
    contacts: {
      urls: ["www.attraplast.ru"],
      email: ["attraplast@mail.ru"],
      phone: [{
        text: "(3852) 599-255",
        href: "3852599255"
      },{
        text: "(3852) 599-220",
        href: "3852599220"
      }]
    }
  },{ // 22
    id: "attramax",
    logo: "attramax.png",
    name: "АТТРА МАКС",
    desc: "Изготовление и поставка аттракционов из Республики Беларусь.",
    address: "220018, Беларусь, г. Минск, ул. Шаранговича, 19, оф. 513",
    contacts: {
      urls: ["www.attramakc.by"],
      email: ["attramakc@tut.by"],
      phone: [{
        text: "+375 (17) 259-0127",
        href: "375172590127"
      },{
        text: "+7 (903) 501-5526",
        href: "79035015526"
      }]
    }
  },{ // 18
    id: "airmir",
    logo: "airmir.png",
    name: "АЭРОМИР",
    desc: "Производство надувных аттракционов для культурно-массовых мероприятий: батутов, горок, лабиринтов, полос препятствий. Соответствие Техническому регламенту ЕЭС «О безопасности аттракционов» подтверждено экспертами. Изготовление командных аттракционов для проведения шутливых эстафет и веселых стартов (один из самых обширных каталогов в отрасли). А также рекламные надувные фигуры, пневмокаркасные конструкции различного назначения (сцены, арки, ангары и т.д.), мягкие детские модули и конструкторы, сухие бассейны, готовые фотозоны и чудо-шары для праздников.",
    address: "620016, г. Екатеринбург, ул. Академика Вонсовского, д. 1а, лит. Ю, оф. 23",
    contacts: {
      urls: ["www.airmir.ru"],
      email: ["info@airmir.ru"],
      phone: [{
        text: "+7 (343) 302-1762",
        href: "73433021762"
      },{
        text: "+7 (499) 490-7892",
        href: "74994907892"
      }]
    }
  },{ // 22
    id: "bolid",
    logo: "bolid.png",
    name: "БОЛИД",
    desc: "Лидер производства и эксплуатации призовых аттракционов в России! С нами Вы зарабатываете больше! Компания «БОЛИД» сегодня – это: производство надёжного развлекательного оборудования, призовых аркадных и тировых аттракционов; «Выиграй Приз» - федеральная сеть эксплуатации призовых аттракционов и тиров; «Мягкий Приз» - поставщик призового фонда с большим ассортиментом мягкой игрушки по лучшим ценам. Всё производимое нами оборудование мы эксплуатируем сами, поэтому мы первые, кто заинтересован в его качестве, надёжности и доходности. Поставляем все необходимые комплектующие и игрушку для призового фонда.",
    address: "192012, С-Петербург, пр.Обуховской обороны, д.116, корп. 1, БЦ «Троицкое Поле», оф. 812, 813",
    contacts: {
      urls: ["www.bolid-team.ru"],
      email: ["info@bolid-team.ru"],
      phone: [{
        text: "+7 (812) 425-3641",
        href: "+78124253641"
      },{
        text: "8 (800) 555-9641",
        href: "88005559641"
      }]
    }
  },{ // 23
    id: "vkokone",
    logo: "vkokone.png",
    name: "ВКОКОНЕ",
    desc: "Проектирование, производство и монтаж вязаных лабиринтов ВКоконе.Наша команда создаст для Вас вязанный лабиринт по индивидуальному проекту, который будет радовать и увлекать ваших клиентов. Наши преимущества: готовая технология производства и монтажа, плотная и качественная вязка полотна, наличие выставочных образцов, опыт эксплуатации. Индивидуальный подход к каждому заказу гарантирует уникальность и неповторимость вашего проекта. ",
    address: "Россия, г. Тверь",
    contacts: {
      urls: ["www.vkokone.ru", "vk.com/vkokonecom"],
      email: ["info@vkokone.ru"],
      phone: [{
        text: "+7 (906) 650-2323",
        href: "+79066502323"
      },{
        text: "+7 (920) 155-4225",
        href: "79201554225"
      }]
    }
  },{ // 24
    id: "volgogr-attr",
    logo: "volgogr-attr.png",
    name: "ВОЛГОГРАДСКИЕ АТТРАКЦИОНЫ",
    desc: "Частное предприятие, создано в 2000 г., имеет собственные производство. Конструкторы, художники и дизайнеры обеспечивают выпуск высококлассной продукции. Предприятие производит аттракционы на гидравлике, карусели, электромоторные лодки, катальные горки, водные горки для детей, сборные бассейны, фигуры для оформления аквапарков, кассы-фигуры с озвучкой. Аттракционы компании являются беcфундаментными, сборно-разборными и мобильными. На складе всегда имеется готовая продукция, которую можно приобрести по факту. Если интересующий продукт отсутствует, срок исполнения заказа составляет 3-4 недели, с учетом пожеланий заказчика. Совместно эксплуатируем парки, в которых установлены аттракционы нашего производства. Предлагаем разные формы сотрудничества по совместной эксплуатации парков и площадей. Снабжаем наши аттракционы запчастями отечественного производст­ва после истечения гарантийного срока.",
    address: "Волгоградская обл., рп.Городище, ул.Лесомелиоративная, дом 6, а/я 99",
    contacts: {
      urls: ["www.attr-volga.ru"],
      email: ["volgogradattr@yandex.ru", "giakutaisi@rambler.ru"],
      phone: [{
        text: "+7 (8442) 98-0000",
        href: "+78442980000"
      },{
        text: "+7 (937) 738-8800",
        href: "79377388800"
      }]
    }
  },{ // 25
    id: "vek",
    logo: "vek.png",
    name: "ВОСТОЧНО-ЕВРОПЕЙСКАЯ КОМПАНИЯ",
    desc: "Компания основана в 1990 году. С 1996 г. является членом IAAPA. Мы предлагаем: осуществление проектов в развлекательном бизнесе от А до Я, от идеи до вывода проекта на расчетную мощность; услуги по проектировке развлекательных комплексов любого уровня сложности. Наши специалисты создадут концептуальное решение и дизайн, оптимальный для каждого конкретного проекта. Тесное сотрудничество нашей компании с мировыми производителями развлекательного оборудования позволяет поставлять новейшее оборудование по привлекательным ценам. На собственном производстве мы изготавливаем аниматронные фигуры, тематические декорации, парковые аттракционы. Предлагаем франшизу Центра детских развлечений ДИНОЗАВРиЯ.",
    address: "Республика Беларусь, 220000, г. Минск, ул.Колхозная, 19А",
    contacts: {
      urls: ["www.vek.by"],
      email: ["info@vek.by"],
      phone: [{
        text: "+375 17 385-95-76",
        href: "+375173859576"
      },{
        text: "+375 17 385-95-78",
        href: "+375173859578"
      },{
        text: "+375 17 277-20-75",
        href: "+375172772075"
      }]
    }
  },{ // 26
    id: "global",
    logo: "global.png",
    name: "ГЛОБАЛ",
    desc: "Проектирование и производство аттракционов: колеса обозрения высотой до 100 м с кондиционированными и отапливаемыми кабинами для круглогодичной эксплуатации; бесфундаментные колеса обозрения высотой до 55 м; гигантские качели с переворотом; цепочные карусели с подъёмом до 46 м; цепочные карусели с наклоном; обзорные башни; аттракционы на заказ. Полный комплекс работ: от технического задания до ввода в эксплуатацию. ",
    address: "г. Москва, Нововладыкинский проезд, 12А",
    contacts: {
      urls: ["www.global-msk.ru"],
      email: ["global@netwrap.ru"],
      phone: [{
        text: "+7 (495) 775-4817",
        href: "+74957754817"
      },{
        text: "+7 (903) 293-5959",
        href: "+79032935959"
		   }]
    }
  },{ // 26
    id: "gros",
    logo: "gros.png",
    name: "ПО «ГРОС»",
    desc: "Производитель аттракционов и паркового оборудования с многолетним опытом. Наши аттракционы стоят в парках и РЦ по всей России, в странах СНГ и Ближнего зарубежья. Современные технологии, материалы и комплектующие, креативный подход к дизайну, жесткий контроль технологических процессов, безопасность, высокое качество и оригинальное оформление. ",
    address: "660115, г. Красноярск,ул. Гросовцев, стр. 3",
    contacts: {
      urls: ["www.inpark.su"],
      email: ["info@inpark.su"],
      phone: [{
        text: "+7 (391) 226-2726",
        href: "+73912262726"
      },{
        text: "+7 (913) 838-1780",
        href: "+79138381780"
      }]
    }
  },{ // 27
    id: "airpalace",
    logo: "airpalace.png",
    name: "ЗАВОД «ВОЗДУШНЫЙ ЗАМОК»",
    desc: "Ведущий производитель надувных аттрак­цио­нов в России. Разработка и производство надувных конструкций, отличающихся высоким качеством, долговечностью и безопасностью; разработка методик и технологий организации семейного досуга на базе мо­бильных надувных и поролоновых аттракционов. Мы выпускаем: Наземные и водные надувные аттракционы, горки, бассейны; Рекламные аттракционы, аэромены; Сценические навесы, тенты; Пневмомодульные здания, палатки; Надувные фигуры, детские модули; Аквапарки, мобильные автодромы. Помощь в подборе оборудования, гарантийное и пост­гаран­тийное обслуживание, рассчет сроков окупаемости и доходности объектов.",
    address: "г. Санкт-Петербург, Октябрьская наб., д. 80, к. 1",
    contacts: {
      urls: ["www.airpalace.ru"],
      email: ["market@airpalace.spb.ru"],
      phone: [{
        text: "+7 (812) 447-7949",
        href: "+78124477949"
      },{
        text: "+7 (812) 447-7948",
        href: "+78124477948"
      }]
    }
  },{ // 28
    id: "interlogistik",
    logo: "interlogistikalogo.png",
    name: "ИНТЕР ЛОГИСТИК",
    desc: "Транспортно-логистическая компания оказывает полный комплекс услуг по поставкам аттракционного оборудования из Китая, стран Европы, Америки. Составление и исполнение внешнеторгового контракта, подготовка документов для совершения внешнеэкономической сделки, подготовка ответов на запросы и требования таможенных органов, возврат излишне уплаченных или взысканных таможенных платежей и т.д.",
    address: "105082, Москва, ул. Болшая Почтовая, д.36, стр. 10, подъезд 17, оф. 311",
    contacts: {
      urls: ["www.gruz-kitaj.ru"],
      email: ["info@inter-logistik.su"],
      phone: [{
        text: "+7 (800) 200-7340",
        href: "+78002007340"
      }]
    }
  },{ // 28
    id: "carrousel",
    logo: "carrousel.jpg",
    name: "КАРУСЕЛЬ",
    desc: "Европейские аттракционы (детские, семейные, экстремальные). Аттракционы Китая (детские, семейные). Аттракционы Турции (семейные, экстремальные). Продажа, поставка, монтаж и послепродажное обслуживание аттракционов для парков и РЦ. Обучение персонала. Продажа запчастей к аттракционам. Сеть парков в Москве и МО. Разработка проектов парков. Аттракционные комплексы «под ключ». Консультации по организации бизнеса. Менеджмент безопасной эксплуатации. Ландшафтный дизайн. Сопутствующая торговля и питание.",
    address: "г. Москва, Крымский вал, дом 9",
    contacts: {
      urls: ["www.carrousel.ru"],
      email: ["info@carrousel.ru"],
      phone: [{
        text: "+7 (499) 237-1360",
        href: "+74992371360"
      },{
        text: "+7 (495) 995-7577",
        href: "+74959957577"
      },{
        text: "+7 (499) 237-0840",
        href: "+74992370840"
      }]
    }
  },{ // 28
    id: "karuselkrasnodar",
    logo: "karuselkrasnodar.png",
    name: "ПК «КАРУСЕЛЬ»",
    desc: "Производство, изготовление и проектирование новых аттракционов на заказ. Вся продукция отвечает высоким стандартам и способна прослужить долгие годы без сбоев в работе. Все выпускаемые аттракционы имеют сертификаты соответствия, отвечающие требованиям технического регламента Евразийского экономического союза ТР ЕАЭС 038/2016 «О безопасности аттракционов».",
    address: "353406, Краснодарский край, Анапский район, х. Воскресенский, ул. Смолянка, д. 20",
    contacts: {
      urls: ["pkkarusel.ru"],
      email: ["info@pkkarusel.ru"],
      phone: [{
        text: "+7 (918) 001-2626",
        href: "+79180012626"
      }]
    }
  },{ // 29
    id: "marstar",
    logo: "marstar.png",
    name: "ООО «ЭЦ «МАРСТАР»",
    desc: "Сертификация и регистрация деклараций на аттракционы, оборудование для детских игровых площадок и спортивно-развивающее оборудование на соответствие требованиям ТР ЕАЭС 038/2016, ТР ЕАЭС 042/2017 и других нормативных документов, а также проведение сертификационных испытаний, диагностика и техническое освидетельствование.",
    address: "г. Санкт-Петербург, ул. Седова, д.37, лит. А, оф. 209, ДЦ «Кристалл»",
    contacts: {
      urls: ["www.marstar.ru "],
      email: ["ec@marstar.spb.ru"],
      phone: [{
        text: "+7 (812) 385-3535",
        href: "+78123853535"
      }]
    }
  },{ // 31
    id: "mediaproject",
    logo: "mediaproject.png",
    name: "МЕДИА ПРОЕКТ",
    desc: "Производство призовых билетов для игровых аппаратов redemption.",
    address: "г. Санкт-Петербург, ул.Руставели, дом 13, офис 802",
    contacts: {
      urls: ["www.медиапроект-спб.рф"],
      email: ["media.project@mail.ru"],
      phone: [{
        text: "+7 (812) 643-3811",
        href: "+78126433811"
      },{
        text: "+7 (911) 289-3196",
        href: "+78126467559"
      }]
    }
  },{ // 30
    id: "mirrasvl",
    logo: "mirrasvl.png",
    name: "МИР РАЗВЛЕЧЕНИЙ - THEMEBUILDERS",
    desc: "Компания работает в сфере индустрии развлечений на протяжении многих лет. Основные направления деятельности компании: разработка проектов для тематических парков развлечений и развлекательных центров, комнат ужасов, домов страха и привидений, с последующей реализацией проекта; производство тематических декораций больших и малых размеров – для интерьеров и экстерьеров; продажа, эксплуатация и сервисное обслуживание аттракционов больших и малых форм; продажа тематических фигур и реквизитов для аттракционовХОРОР, парков и РЦ, вендингового и боди-арт оборудования; продажа уличных часов для парков и зданий.",
    address: "г. Москва, ул.Константинова, д. 16",
    contacts: {
      urls: ["www.projects4parks.com"],
      email: ["info@w-amusement.com"],
      phone: [{
        text: "+7 (495) 686-5349",
        href: "+74956865349"
      }]
    }
  },{ // 23
    id: "natalipark",
    logo: "natalipark.png",
    name: "НАТАЛИ ПАРК",
    desc: "Производство аттракционов, создание и оформление мест для развлечений и отдыха. Мы занимаемся изготовлением: детских аттракционов (мини-карусели, детские железные дороги); семейных аттракционов (семейные железные дороги, карусели на пневмоходу, вращающиеся карусели); водных аттракционов; помощников фигуриста для катков; оформление детских площадок и игровых зон (фигуры, лавочки, входные зоны, тематические проекты). Наличие готовой продукции на складе позволит Вам в кратчайшие сроки приобрести нужную продукцию лично, посредством транспортной компании или другими способами доставки. Работаем по собственным эскизам, эскизам заказчика, индивидуальным проектам. Гарантийное и постгарантийное обслуживание. Индивидуальный подход к каждому клиенту. ",
    address: " 656037,  Алтайский край, г. Барнаул, пр. Калинина, 57",
    contacts: {
      urls: ["www.natalipark.ru"],
      email: ["natali.park-rus@mail.ru"],
      phone: [{
        text: "+7 (983) 185-7667",
        href: "+79831857667"
      },{
        text: "+7 (903) 991-2198",
        href: "79039912198"
      }]
    }
  },{ // 30
    id: "newhorizonty",
    logo: "newhorizonty.png",
    name: "НОВЫЕ ГОРИЗОНТЫ",
    desc: "Компания на протяжении 20 лет является лидером в области детского игрового оборудования. С 1999 года мы создаем игровые пространства, эксклюзивно представляя на российском рынке ведущие мировые бренды. Мы проектируем и оборудуем пространства для помещений различных развлекательных форматов: лабиринты, сложные комплексные решения и активити парки. «Новые Горизонты» являются экспертами в области проектирования и создания уличных игровых пространств с классическим, новейшими урбанистическими, интерактивными и спортивными площадками от финского производителя Lappset и голландской компании Yalp, а также производителем площадок собственной запатентованной разработки «Лазалии» и «Стройки».",
    address: "г. Москва, проезд Завода Серп и Молот, д. 6/1, оф.20",
    contacts: {
      urls: ["www.newhorizons.ru"],
      email: ["ng@newhorizons.ru"],
      phone: [{
        text: "+7 (495) 120-8999",
        href: "+74951208999"
      }]
    }
  },{ // 31
    id: "piterland",
    logo: "piterland.png",
    name: "ПИТЕРЛЭНД",
    desc: "Аквапарк «Питерлэнд» в Санкт-Петербурге содержит широкие возможности для отдыха: бассейны, водные аттракционы, большой выбор саун и SPA-программ, рестораны и кафе. Организация и проведение праздников.",
    address: "г. Санкт-Петербург, Приморский пр., д. 72",
    contacts: {
      urls: ["www.piterland.ru"],
      email: ["pr@piterland.ru"],
      phone: [{
        text: "+7 (812) 777-1-555",
        href: "+78127771555"
      }]
    }
  },{ // 33
    id: "regionpark",
    logo: "regionpark.png",
    name: "РЕГИОН-ПАРК",
    desc: "Компания работает на рынке развлечений 21 год. Производим классические семейные аттракционы: качели, карусели, джеты. Надежные, простые в эксплуатации, быстро принося­щие прибыль. Шеф-монтаж и консультации включены в стоимость аттракционов. Обеспечим гарантийное обслуживание наших изделий.",
    address: "Алтайский кр., г. Бийск, ул.Советская, дом 213, офис 35",
    contacts: {
      urls: ["www.region-park.ru"],
      email: ["region-park@yandex.ru"],
      phone: [{
        text: "+7 (903) 991-4387",
        href: "+79039914387"
      }]
    }
  },{ // 34
    id: "sibattractiony",
    logo: "sibattractiony.png",
    name: "РУССКИЕ АТТРАКЦИОННЫЕ СИСТЕМЫ",
    desc: "Производство российских аттракционов нового поколения: колеса обозрения высотой до 120 метров с кабинами для сезонной и круглогодичной эксплуатации, классические семейные и детские аттракционы. Проектирование и тематизация парков.",
    address: "г. Красноярск, проезд Связистов, д. 22",
    contacts: {
      urls: ["www.ras-krsk.ru"],
      email: ["info@ras-krsk.ru"],
      phone: [{
        text: "+7 (902) 940-0512",
        href: "+79029400512"
		      }]
    }
  },{ // 34
    id: "skazka",
    logo: "skazka.png",
    name: "СКАЗКА",
    desc: "Производство мобильных аттракционов для передвижных парков и стационарных парковых аттракционов. Полный цикл работ - от проектирования штучных индивидуальных изделий, до серийного производства аттракционного оборудования. Компанией реализовано свыше 500 едениц аттракционной техники.",
    address: "г. Нижний Новгород, ул. Интернациональная, 100",
    contacts: {
      urls: ["www.skazka-factory.ru"],
      email: ["skazka-nn@mail.ru"],
      phone: [{
        text: "+7 (910) 794-8996",
        href: "+79107948996"
      },{
        text: "8 (800) 500-5293",
        href: "88005005293"
      }]
    }
  }]
}
