// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../medvodopady/",
    back: "../medvodopady/medvodopady.jpg",
    text: "Качели на Медовых водопадах в КЧР ",
    color: "orange"
  }],
  header: {
    img: "disneyflorida1.jpg",
    h1: "Walt Disney World Resort в Орландо откроется к 15 июля",
    p: [
 "Американская компания The Walt Disney Company на следующей неделе возобновит работу всех четырех тематических зон парка развлечений Walt Disney World Resort в городе Орландо (штат Флорида). "
    ]
  },
  sections: [{
    p: [
"Первой для посетителей откроется основная тематическая зона Magic Kingdom Park, а также Animal Kingdom Park. 15 июля работу возобновят тематические зоны Disney's Hollywood Studios и EPCOT. На территории парка будут действовать санитарные ограничения, введенные на фоне пандемии заболевания, вызываемого новым коронавирусом. Вместе с тем руководство компании обещает придерживаться усиленных мер по дезинфекции. В заявлении The Walt Disney Company отмечается, что опыт посещения парка развлечений может отличаться от приобретенного ранее теми, кто уже бывал в нем.",
"The Walt Disney Company ранее информировала, что ее чистая прибыль упала во втором квартале финансового года на 91% по сравнению с прошлогодними показателями. Убытки парков развлечений компании за первый квартал текущего года оцениваются почти в $1 млрд."
    ]
  }]
}
