// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../rappaonline/",
    back: "../rappaonline/rappaonline.jpg",
    text: "Онлайн-обучение РАППА",
    color: "orange"
  }],
  header: {
    img: "rappasubsidii1.jpg",
    h1: "Субсидии за участие в выставках",
    p: [
 "Ассоциация РАППА подготовила список региональных центров поддержки предпринимательства, которые частично компенсируют затраты компаний малого и среднего бизнеса за участие в выставках. "
    ]
  },
  sections: [{
    p: [
"В этом году выставка РАППА ЭКСПО была включена в список ключевых выставок Москвы, в результате чего московские производители смогли вернуть до 50% стоимости участия в выставках 2019-2020 годов. ",
"Условия предоставления субсидий в регионах можно узнать в региональных центрах поддержки предпринимательства. ",
"<a href='https://raapa.ru/pages/subsidii-za-uchastie-v-vystavkakh/'> Полный список с контактами доступен на сайте РАППА </a>"
    ]
  }],
}
