// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../israelnews/",
    back: "../israelnews/israelnews.jpg",
    text: "В парк по предварительной записи: новые правила прогулок на природе в Израиле",
    color: "red"
  }],

  header: {
    img: "hollandpark1.jpg",
    h1: "В голландском парке Кёкенхоф расцвели тюльпаны",
    p: [
      "В голландском парке Кёкенхоф расцвели тюльпаны. И впервые за семьдесят с лишним лет здесь нет ни одного посетителя. Чтобы хоть немного утешить поклонников цветов, администрация парка опубликовала красивейший виртуальный тур.",
      "История парка корнями уходит в XV столетие, когда эта территория, сплошь покрытая лесами и песчаными дюнами, служила охотничьими угодьями голландской правительницы Якобы. Для обитателей близлежащего замка окружающий лес был источником дичи, грибов, ягод, лечебных трав. Территория вблизи замка использовалась для выращивания зелени и травы для кухни. Отсюда и название «Кёкенхоф», по-голландски означающее «кухонный двор».",
      "В середине XIX века владельцы усадьбы Кёкенхоф - барон и баронесса ван Палландт - поручили известным ландшафтным архитекторам Зохерам (отец Ян Давид и сын Людвиг Пауль) облагородить территорию вокруг дома. Начало обустройства усадебного парка пришлось на 1857 год. При этом были использованы классические принципы английского паркостроения."
    ]
  },
  sections: [{
    p: [
      "На территории в 32 гектара представлено около 7 млн луковичных (гиацинты, крокусы, нарциссы, рябчики, мускари), из них около 4,5 млн тюльпанов 100 разновидностей. Здесь имеется большое количество озёр, водопадов, ручьев, каналов, около 90 видов деревьев. Вдоль пешеходных дорожек расположены скульптуры нидерландских и зарубежных мастеров. В парке имеется три королевские крытые оранжереи, одна из которых является личным павильоном принцессы Нидерландов Биатрикс."
    ],
    img: [
      "hollandpark2.jpg"
    ]
  },{
    p: [
      "В парке есть ветряная мельница, построенная в 1892 году - это настоящий музей, в котором можно увидеть внутреннее устройство классической нидерландской мельницы. Открыта ферма домашних животных, а также павильон королевских шляп, английский чайный павильон, детский развлекательный комплекс «Bollebozen», рестораны и кафе. В конце апреля обычно проходит парад цветов «Bloemencorso Bollenstreek» — презентация различных композиций, составленных из цветов.",
      '<iframe width="560" height="315" src="https://www.youtube-nocookie.com/embed/GUeI2iINhpY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>'	
    ]
  }]
}
