// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../karusel/",
    back: "../karusel/karusel.jpg",
    text: "Детский автогородок",
    color: "light-green"
  }],
  header: {
    img: "gostechnadzor1.jpg",
    h1: "Ответственный подход – надежная эксплуатация",
    p: [
      "В настоящее время малый бизнес в сфере развлечений стремительно развивается. Развлечения – это естественная потребность организма человека и одна из важнейших сфер повседневной жизни, которая, наряду с образованием, способна существенно влиять на состояние общества. Необходимость в развлечениях появляется сразу после удовлетворения первичных потребностей",
      "Отличным средством удовлетворения потребности человека в развлечениях являются аттракционы, а парки аттракционов стали инфраструктурными объектами сферы развлечений."
    ]
  },
  info: {
    img: "pavlovandrew.png",
    name: "Андрей Павлов",
    address: "Начальник отдела по размещению аттракционов Гостехинспекции, г. Санкт-Петербург",
    left: true
  },
  sections: [{
    p: [
      "Одним из наиболее интенсивно развивающихся видов аттракционного оборудования являются надувные аттракционы (батуты, надувные горки). Это недорогое и доступное для покупки, мобильное и компактное оборудование, легкое в обслуживании и ремонте.",
      "В летний сезон в парках больших городов, на зеленых островках улиц и даже на автостоянках надувные аттракционы вырастают как грибы.",
      "В Санкт-Петербурге в весенне-летний сезон устанавливается более 200 единиц такого оборудования. Но по статистике ГТН Санкт-Петербурга именно данный вид аттракционов является самым травмоопасным для населения.",
      "С 2010 по 2019 год только в нашем городе произошло 10 случаев серьезного травмирования детей – от перелома пальца до перелома шейки бедра. И это только учтенные травмы, а сколько травм, которые не попали в статистику…",
      "Анализируя причины травм, полученных на батутах, ГТН пришел к выводу, что самыми частыми причинами являются: невыполнение требований технической документации (паспортов) по установке батутов и, конечно же, человеческий фактор."
    ],
    img: [{
      src: "intercardmod.jpg",
      href: "/makers/#intercard"
    }]
  },{
    p: [
      "При проведении плановых осмотров аттракционов сотрудники ГТН нередко сталкивались со случаями, когда батуты были привязаны к деревьям, лавочкам, заборчикам, что недопустимо. Более того, очень часто батуты закреп­лены не за все точки крепления. Владельцы считают, что двух-трех точек хватает для надежного крепления, но опыт показывает обратное. Недавние примеры – происшествия в Улан-Удэ и Тольятти, где из-за неправильного крепления и несоблюдения требования о недопустимости эксплуатации батутов при ветре более10 м/с 8 человек получили травмы.",
      "В РФ сейчас действует ГОСТ Р 55515-2013 «Оборудование надувное игровое. Требования безопасности при эксплуатации», в котором каждая цифра требований по безопасной эксплуатации обусловлена опытом и тщательным анализом статистики по травмам и авариям. А большинство владельцев батутов не знают даже элементарных требований этого важного документа. Нарушения видны буквально на каждом шагу: батуты устанавливаются на наклонных поверхностях, на склонах холмов или на автомобильных стоянках без специального ограждения.",
      "В стационарных парках положение с эксплуатацией батутов лучше, так как там имеются технические службы, с которыми сотрудники ГТН говорят на одном «инженерном языке». В таких парках и травмы случаются редко, и причиной травм чаще всего бывает человеческий фактор."
    ],
    img: [
      "gostechnadzor2.jpg"
    ]
  },{
    p: [
      "Оператор аттракциона должен пройти специальное обучение порядку работы на аттракционе (батуте). ГТН рекомендует проходить такое обучение в специальных центрах. В Санкт-Петербурге таких организаций три. После обучения действия оператора будут правильными и четкими.",
      "А сейчас сотрудники ГТН на вопрос «Кто оператор аттракциона?» при осмотре часто слышат «Я тут старший». Задача такого «старшего» сводится к сбору денег. А это в корне неправильно. Такое непонимание своей роли и ответственности и приводит к травмам и авариям!",
      "ГТН призывает всех владельцев надувных аттракционов (батутов) еще раз посмотреть техническую документацию на аттракционы, приобрести элементы крепления, обучить операторов и оснастить ограждениями, аптечками и огнетушителями свое оборудование. Здоровье и безопасность наших детей, а не безответственное получение прибыли, должно быть главным приоритетом в процессе эксплуатации аттракциона.",
      "С 2019 года ГТН РФ начнет регистрацию аттракционного оборудования на всей территории страны, и все требования, указанные в паспортах, будут проверяться при осмотре. Без выполнения требований аттракцион не будет допускаться к эксплуатации.",
      "Помните! Успех и безопасность вашего бизнеса в сфере развлечений зависит от вашего ответственного подхода к технической исправности и правильной эксплуатации аттракционов!"
    ]
  }]
}
