// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlanews/",
    back: "../zamperlanews/zamperlanews.jpg",
    text: "Новости от Zamperla",
    color: "pink"
  }],
  header: {
    img: "gamesystems1.jpg",
    h1: "GamePass теперь с AR - Дополненной реальностью",
    p: [
      "Московская компания Game Systems предлагает установить мультиплатформенное приложение GamePass, созданное на платформе BonPass специально для развлекательных центров, теперь уже с Дополненной реальностью – AR.",
      "С помощью приложения Game Pass вы сможете:",
      "• вовлечь своих посетителей в новую игру, ваша площадка станет еще интересней.",
      "• вы можете создать виртуальную призотеку.",
      "Это значит - больше объем призов, появляется возможность дистанционного выбора приза, и, как следствие, привлечение новой целевой аудитории."
    ]
  }
}
