// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../sochiskypass/",
		back: "../sochiskypass/sochiskypass.jpg",
		text: "Пользуйтесь зимним ски-пассом в Сочи до августа!",
		color: "green"
	}],
	header: {
		img: "sibirkafe1.jpg",
		h1: "В летних кафе Сибири повышенный спрос",
		p: [
"Летние кафе и открытые веранды ресторанов возобновили работу в четырех из 10 регионов Сибири после закрытия в конце марта, связанного с распространением коронавируса. Рестораторам приходится сокращать число мест для посетителей, рассаживать за разные столики даже членов семьи и сокращать меню, чтобы печатать его одноразовые экземпляры на одной странице, однако спрос на услуги общепита фиксируют небывалый, рассказали участники рынка."
		]
	},
	sections: [{
		p: [
"Летние веранды и кафе несколько дней назад возобновили работу в Хакасии, Омской и Кемеровской областях и Республике Алтай. Власти остальных регионов Сибири считают, что эпидемиологическая обстановка пока не позволяет возобновить работу кафе и ресторанов. Ограничения, введенные в этих субъектах, действуют до конца июня - начала июля, и решения об их продлении пока не было.",
"Некоторым из-за повышенного спроса пришлось временно отказаться от системы бронирования столиков. «Народ идет и идет, поэтому мы сейчас даже приостановили систему бронирования. Мы не можем себе позволить, чтобы у нас столики простаивали 2-3 часа (в ожидании гостей)», - рассказала ТАСС исполнительный директор хакасского регионального отделения «Деловой России», руководитель отеля «Абакан», в составе которого работает ресторан с летней верандой Mama Roma, Мария Жабарова.",
"В Хакасии правила работы летних кафе предполагают и ограничение числа людей за одним столиком - находиться за ним могут только два человека. «Рассаживаем даже семьи, если приходит более двух человек», - сказала Жабарова.",
"В Республике Алтай свои кафе начали открывать турбазы, которые пока не могут принимать гостей. Заведения рассчитаны на туристов, поэтому сейчас работать в полную силу не могут. Как рассказал ТАСС представитель туристической базы «Царская охота», стоящей на Чуйском тракте - главной транспортной артерии региона, по которой туристы едут в регион, сегодняшняя ситуация существенно отличается от обычной для разгара сезона, но из-за снижения числа мест в кафе все равно временами даже возникают очереди.",
"«Нет турпотока как такового, как в обычные годы. Пришлось убрать половину столиков из-за необходимых 1,5 м социальной дистанции - например, в выходные люди даже ждали, когда столик освободится», - рассказал собеседник агентства, подчеркнув, что несмотря на снижение посадочных мест, в кафе занят весь персонал.",
"Особые условия.",
"Летние кафе работают с соблюдением жестких санитарных требований. В их числе - наличие отдельного входа, меньшее количество столиков из-за необходимости соблюдать социальную дистанцию, работа персонала в масках и перчатках. В ряде регионов кафе и рестораны предлагают сокращенное одноразовое меню - где все позиции умещаются на одном листе бумаги.",
"Посетители с пониманием относятся ко всем нововведениям, но главной проблемой считают именно нехватку мест.",
"Так, в Кемерове летние веранды открыли практически все кафе и рестораны, где площади позволяют оборудовать площадки на открытом воздухе. Но мест на них значительно меньше, чем желающих провести время."
		]
	}]
}
