// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../melnichenko",
		back: "../melnichenko/melnichenko.jpg",
		text: "Таможенная логистика в индустрии развлечений",
		color: "green"
	}],
	header: {
		    img: "parkgrodno1.jpg",
			h1: "Парк Жилибера в Гродно",
			p: [
"Парк имени Жана Эммануэля Жилибера, французского учёного-медика и просветителя XVIII века, находится в центре г. Гродно, на месте созданного Ж.Э. Жилибером в 1775 году ботанического сада. Три года спустя сад уже насчитывал около 2000 видов различных растений и считался одним из лучших в Европе, но к 1781 году садовое хозяйство осталось без своего покровителя, было заброшено, и вскоре сад прекратил свое существование."
	]
	},
		sections: [{
			h2: "",
			p: [
"Лишь в 1920-е годы на месте сада Жилибера начал создаваться новый ботанический сад. Это произошло благодаря энтузиазму преподавателя биологии и большого патриота гродненщины, профессора Яна Кохановского (1894-1942). ",
"Сегодня на месте сада находится городской парк, который очень отличается от своего первого варианта, заложенного Жаном Жилибером, но остается удивительным и красивым местом отдыха. Здесь всё сделано для удобства посетителей – зелёные аллеи, беседки, скамеечки, тропинки, фонтаны. В тёплое время года в парке начинают работать несколько кафе, летний амфитеатр, аттракционы для детей и взрослых. О создателе первого парка людям напоминает статуя Жилибера, установленная при входе в парк."
	],
			img: ["parkgrodno2.jpg"]
		},{
			h2: "",
			p: [
"Парк развлечений работает круглый год, ежедневно – до последнего посетителя, даже до глубокой ночи, т.к. большинство мероприятий, фестивалей и праздничных дней проходит вблизи или на территории парка. В среднем Парк Жилибера посещают 2-3 тысячи человек в день. Главную роль в этом, конечно, играет погода.",
"Неотъемлемой частью парка является его персонал, который обслуживает оборудование и принимает посетителей. Слаженная работа всего коллектива – залог успеха любого парка. В команде насчитывается 30 человек. И все, от директора до флориста, преданны своему делу и готовы дарить радость взрослым и детям. Огромную помощь парку оказывает руководство города.",
"С 2009 года устаревший комплекс аттракционов (первый аттракцион появился в парке в 1956 году) начали модернизировать. Большой вклад в этот процесс внес нынешний владелец парка Юрий Владимирович Солтан, собравший вокруг себя творческую команду единомышленников и воплотивший здесь немало собственных идей и фантазий. На месте старого оборудования появились новые современные аттракционы. ",
"География производителей аттракционов в настоящее время представлена компаниями из Беларуси, Китая, Италии, Испании, Чехии, Японии. Колесо обозрения китайского производства, открытое 14 февраля 2020 года, стало самым популярным аттракционом в парке, настоящим центром притяжения гостей. "
],
			img: ["parkgrodno3.jpg"]
		},{
			h2: "",
			p: [
"На территории аттракционного комплекса проводятся яркие мероприятия. Например, «Фестиваль Рыжего настроения и Двойного счастья». В этот день всем рыжим и близнецам города Гродно предоставляется бесплатный день развлечений в парке. Также существует традиция проводить каждый год фестиваль «Новый Год посреди лета». В этот день по всему парку расставляются елки и работники парка украшают их вместе с детьми. Кроме того, проводится ежегодный фестиваль «Дворовых игр» и другие мероприятия.",
"Руководство Парка Жилибера получает очень много просьб от многодетных семей, детских домов, людей с ограниченными возможностями об участии в благотворительных акциях, всегда откликается и с радостью дарит бесплатное посещение аттракционов."
    ],
    img: [{
      src: "attramax+katalog-mod.png",
      href: "/makers/#attramax"
    }]
  },{
    p: [
"Парк развлечений находится в историческом центре города и является конечным пунктом туристического маршрута города Гродно. По завершении этого путешествия гости города с удовольствием посещают Парк Жилибера.",
"Почти все парки хотят найти свою фишку. Ведь это всегда привлекает внимание посетителей. У Парка Жилибера есть своя концепция – «сказочный лесной мир», создание живописного лесного уголка, где люди действительно смогли бы почувствовать себя ближе к природе."
],
			img: ["parkgrodno4.jpg"]
		},{
			h2: "",
			p: [
"Ландшафтная зона парка бережно сохраняется и развивается. При установке нового аттракциона следят за тем, чтобы гармонично вписать его в окружающую природу. Для отдыха и времяпрепровождения посетителей установлено множество беседок, где они могут отдохнуть, перекусить, пообщаться друг с другом.  ",
"- Каждый сезон команда парка вкладывает огромный труд для создания более красивого и притягательного места для наших посетителей. Не каждый житель города имеет возможность часто выезжать за город, поэтому мы планируем высадить растения, которые произрастают в лесу, чтобы создать сказочную атмосферу. В создании интересных ландшафтных решений участвуют мастера и специалисты города Гродно. Так, для создания известного арт-объекта – сказочных оленей, символа города Гродно, мы пригласили мастера, который восстановил древние техники хаотичного плетения своими руками (без единого соединения). Также мы приступили к созданию водоема с каскадом, где будут обитать рыбки, и стараемся максимально приблизить его к природным условиям, - рассказал директор парка Павел Валерьевич Ковалевич."
		]
	}]
}

