// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../mazaparknews/",
    back: "../mazaparknews/mazaparknews.jpg",
    text: "Самоизоляция или самореализация?",
    color: "red"
  }],
  header: {
    img: "minsknews1.jpg",
    h1: "Аттракционы в минских парках заработали 15 мая",
    p: [
      "Аттракционы в парках столицы Беларуси заработали 15 мая 2020 года. Об этом информирует сайт управления «Городские парки УП «Минскзеленстрой»."
    ]
  },
  sections: [{
    p: [
      "Там же приведены цены на предстоящий сезон. Они варьируются от 1 до 6 руб. за катание. Самый дорогой аттракцион – новый детский игровой комплекс в парке Челюскинцев. За минимальную стоимость можно посетить «Комнату смеха».",
      "Открыть сезон аттракционов в Минске планировали в 20-х числах апреля, затем сроки сместились, предположительно на 9 мая, но и в этот день карусели не включили. Перед началом работы аттракционы расконсервировали и испытали на безопасность. На предмет готовности к работе их также проверили специалисты Госкомнадзора.",
      "В этом сезоне в белорусской столице ожидается пополнение парка аттракционов. По информации «Минскзеленстроя», в Центральном детском парке им. Горького уже ведутся работы по монтажу нового аттракциона «МИКС», который будет доступен для посетителей старше 8 лет и ростом выше 120 см."
    ]
  }]
}
