// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../rappakursobuch/",
		back: "../rappakursobuch/rappakursobuch.jpg",
		text: "Пройдите полный курс Учебного Центра РАППА",
		color: "green"
	}],

	header: {
		img: "dubaiparkzvetov1.jpg",
		h1: "Dubai Miracle Garden",
		p: [
			"На юго-востоке Дубая, в районе Аль-Барша, на территории около 7 гектаров раскинулся знаменитый Цветочный парк. Dubai Miracle Garden открыл свои двери в 2013 году. Через пару лет рядом с ним выросла отдельная экспозиция, посвященная бабочкам. Официально она входит в Сад чудес, но фактически это самостоятельный парк, куда нужно покупать отдельные билеты. На небольшой территории Сада бабочек построено 9 разноцветных куполов, под которыми поселились 15 000 бабочек всех мыслимых расцветок."
		]
	},
	sections: [{
		p: [
			"Парк цветов в Дубае внесен в Книгу рекордов Гиннесса и включен во все туристические путеводители. Это одна из достопримечательностей, без посещения которой впечатления от поездки в Дубай будут неполными.",
			"Несмотря на то, что основным видом представленных в Парке цветов являются достаточно неприхотливые петуньи, во многих цветочных композициях использованы розы, тюльпаны и календула. Зона сада разбита на 7 локаций, в каждой из которых созданы уникальные ландшафтные фигуры. Общее количество высаженных растений – приблизительно 100 млн. Над созданием парка трудились лучшие ландшафтные дизайнеры Европы, Америки и ОАЭ.",
			"В центре одной из локаций установлен настоящий пассажирский самолет Airbus А380, фюзеляж и крылья которого полностью покрыты цветами. Монументальность фигуры поражает. Длина авиалайнера – 73 м, размах крыльев – 80 м, высота с хвостовым оперением – 24 м. Особый восторг, застывший исполин вызывает у детей."
		],
		img: [
			"dubaiparkzvetov2.jpg"
		]
	},{
		p: [
			"Mickey Mouse - еще одна локация, которая вызовет восторг у детей. По договору с Walt Disney для Dubai Miracle Garden был специально разработан и воплощен проект фигуры всем известного и любимого Микки Мауса. Высота цветочного персонажа – 18 метров. На создание образа ушло 100 тысяч цветов. Весит цветочная композиция 35 тонн. В основе лежит стальной каркас, укрепленный на железобетонном основании весом 50 тонн.",
			"Big Teddy bear - большой плюшевый мишка, который держит в руках сердце – дань влюбленным. Высота фигуры 12 метров. Это одна из новых цветочных фигур.",
			"Lost paradise - локация с громким названием «Потерянный рай» подставляет собой цветочный каскад, опускающийся ниже уровня земли на 6 метров. В центре композиции расположен небольшой городок из бунгало и домиков, полностью покрытых цветами. Если и существует рай, то он вполне может выглядеть именно так.",
			"Floral clock - цветочные часы не просто имитируют хронометр, они действительно показывают время. Механизм был изготовлен по спецзаказу в единственном экземпляре одной из промышленных корпораций США. Диаметр циферблата – 15 метров. Оформление часов на протяжении сезона постоянно меняется.",
			"Floral castle - цветочный замок. В зданиях, стены и крыши которых сплошь покрыты цветами, расположены обеденные залы и зоны отдыха. Вы можете отдохнуть или утолить голод среди живописных красот, которые создают живые цветы.",
			"Hearts passage - анфилада сердец не является локацией в чистом виде, но это одна из самых популярных зон Dubai Miracle Garden. Прогулка под нависающими арками в виде сердец, выполненными из различных цветов, благоухающих райскими ароматами, не дает забыть об этом месте. Многие влюбленные со всего мира приезжают именно сюда, чтобы произнести клятвы любви и верности."
		]
	}]
}
