// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../topformanews/",
    back: "../topformanews/topformanews.jpg",
    text: "«Топ-Форма» награждает",
    color: "orange"
  }],
  header: {
    img: "karuselnews1.jpg",
    h1: "Парки соблюдают противоэпидемические требования",
    p: [
"13 июля начали свою работу парки аттракционов ГК «Карусель», расположенные в Москве. Всё оборудование было тщательно подготовлено к началу эксплуатации. В процессе подготовительных работ наносилась разметка, которая позволяет соблюдать необходимую дистанцию между посетителями, проводился дополнительный инструктаж персонала, в парках размещались дополнительные объявления, напоминающие основные правила поведения в период COVID-19."
    ]
  },
  sections: [{
    p: [
"Парки компании готовы с радостью принять своих посетителей, конечно же, с соблюдением всех норм безопасности. В очередях в кассы и на аттракционы предусмотрена специальная разметка, посадка в сам аттракцион осуществляется в особом порядке, с обеспечением необходимой дистанции. Кроме того, аттракционы постоянно обрабатываются дезинфицирующими растворами. Всё готово для приема посетителей, которых парки ГК «Карусель» ждут с нетерпением!"
    ]
  }]
}
