// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../fabrikaattr/",
    back: "../fabrikaattr/fabrikaattr.jpg",
    text: "Новые проекты «Фабрики аттракционов»",
    color: "light-blue"
  }],
  header: {
    img: "ghibli1.jpg",
    h1: "Ghibli представляет будущий парк развлечений",
    p: [
      "В японской префектуре Айти представили дизайн-концепты парка развлечений по мотивам мультфильмов анимационной студии Ghibli, созданной Хаяо Миядзаки и Исао Такахата. Парк планируется открыть в 2022 году недалеко от города Нагоя. В парке будет несколько зон с аттракционами, достопримечательностями и кафе, обыгрывающими популярные картины студии – «Мой сосед Тоторо», «Ходячий замок», «Ведьмина служба доставки» и «Унесенные призраками».",
      "Судя по концептам, в парке построят настоящий Ходячий замок Хаула из одноименного мультфильма, дом Сацуки и Мэй из «Моего соседа Тоторо», деревню Аситаки из «Принцессы Мононоке», а также бассейн на манер знаменитых японских горячих источников онсэн. Отдельная зона будет посвящена и самой студии Ghibli. На ней расположится выставка экспонатов, кинозал, а также игровые площадки.",
      "Хаяо Миядзаки – первый режиссер анимационного кино, получивший премию японской киноакадемии за лучший фильм года «Принцесса Мононоке» (1997). Его фильм «Унесенные призраками» (2001) считается одной из самых культовых картин своей эпохи, он был удостоен приза японской киноакадемии, Золотого медведя Берлинского кинофестиваля и американского «Оскара».",
      "Тематический парк будет открыт в природном заповеднике Aichi Expo Park на площади 200 гектаров. Девелоперы постараются, чтобы уникальные флора и фауна не пострадали.",
      "В фильмах Миядзаки действие происходит – то в условном итальянском Среди­земноморье 1920-х гг, то в Европе перед Первой мировой войной, а в стимпанковых фильмах многое взято из эпохи угля и дирижаблей.",
      "Основная среда будущего парка будет создана в стиле воображаемой европейской страны на рубеже XIX и XX веков. В парке можно будет не только прослушать экскурсию, но и погрузиться в вообра­жаемый мир фильмов студии Ghibli, купить сувенирную безделушку, пообедать, отдохнуть и даже поиграть. Будет и особое игровое пространство под куполом, оформленное в стилистике фильмов Миядзаки и других режиссёров студии. Зрители, конечно, помнят вепря-оборотня, татаригами, на котором беззаботно скачут дети. Интересно, сумеют ли японцы создать в парке татаригами-робота?"
    ]
  }
}
