// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../hollandpark/",
    back: "../hollandpark/hollandpark.jpg",
    text: "В голландском парке Кёкенхоф расцвели тюльпаны",
    color: "red"
  }],
  header: {
    img: "kitaynews1.jpg",
    h1: "В Китае разрешили внутренний туризм",
    p: [
      "Майские праздники в Китае, как и в России, являются выходными днями. Поэтому китайцы, изголодавшиеся по туризму за время карантина, воспользовались разрешением на внутренний туризм между регионами и массово отправились изучать музеи, парки и другие достопримечательности родного края. Несмотря на некоторые ограничения, которые еще действуют в стране, туристы столпились в очереди перед некоторыми особо популярными объектами."
    ]
  },
  sections: [{
    p: [
      "С 1 мая власти отменили некоторые ограничения на передвижение, в стране открылось 4 тысячи достопримечательностей, но закрытыми по-прежнему остается еще 30% всех аттракционов: доступ на них разрешен только для китайских туристов, так как границы для въезда в страну закрыты. Число отдыхающих на внутреннем рынке превысило 23 млн человек, которые только за сутки потратили на музеи и прочие аттракционы более 1,3 млрд долларов.",
      "Жители Пекина первыми поспешили покинуть душный город ради национальных парков и дикой природы. Поток автотранспорта на выезде из города в первый день майских праздников достигал 40-50 машин в минуту. В самолетах на внутренних рейсах, отправляющихся на местные курорты, тоже не было свободных мест. Большинство туристов выезжает из крупных региональных центров, мегаполисов с многомиллионным населением, чтобы сменить каменные джунгли и небоскребы на природу и пляж: это туристы из Шанхая, Гуанчжоу, Шэньчжэня, Чэнду, Ханчжоу, Нанкина и Сианя. Более половины путешественников составляет молодежь до 30 лет, которым сидение дома на карантине далось особенно тяжело.",
      "Такой всплеск туризма объясняется также тем, что китайское правительство с 1 января 2020 года обнулило НДС для туристических компаний, чтобы спасти их на фоне кризиса из-за пандемии и поддержать экономически. Крупные туристические компании также обнулили зарплаты топ-менеджменту в пользу зарплат сотрудников или чтобы направить эти средства в фонд борьбы с коронавирусом. Благодаря спецпредложениям и скидкам до 60% туристические компании увеличили спрос населения на свои услуги.",
      "Китай позволяет гражданам свободно передвигаться внутри страны только при условии использования так называемого «Кода здоровья». Это цифровой QR-код, который каждый может установить на смартфоне.",
      "Такие ограничения введены, чтобы избежать ситуаций, которые возникали в начале апреля, когда открылись первые достопримечательности: горный парк Хуаньшань в провинции Аньхой привлек столько туристов, что они выстраивались в плотные очереди длиной в сотни метров. Власти были вынуждены объявить, что парк достиг максимальной пропускной способности в 20 тысяч человек в день, и ограничили прием посетителей. В тот же день открылась знаменитая набережная Ваньтань в Шанхае, которую тут же заполонили местные жители. В ресторанах города, открывшихся после карантина, тоже не было свободных мест."
    ]
  }]
}
