// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../veknews/",
    back: "../veknews/veknews.jpg",
    text: "Бумеранг для нового сезона",
    color: "green"
  }],
  header: {
    img: "rappaobuch1.jpg",
    h1: "РАППА: Обучение и сертификация персонала предприятий индустрии развлечений - ОНЛАЙН!"
  },
  sections: [{
    h2: "Уважаемые коллеги! В связи с эпидемиологической обстановкой в Москве занятия учебного Центра РАППА временно проходят дистанционно - в режиме онлайн!",
    p: [
      "Ближайшие занятия online: 18 - 21 мая 2020 г.",
      "Учебный Центр Российской Ассоциации Парков и Производителей Аттракционов (РАППА) с 2005 года проводит обучение и сертификацию специалистов индустрии досуга по программе: «Техническое регулирование. Безопасность и эффективность эксплуатации аттракционов и устройств для развлечений».",
      "Обучение проводится в рамках «Системы добровольной сертификации персонала предприятий индустрии развлечений России», действующей на всей территории России (рег.№ РОСС RU.M291.04РД00).",
      "Программа рассчитана для специалистов различного уровня: руководителей парков, развлекательных центров, аквапарков, площадок аттракционов; главных инженеров, механиков, инженеров по ОТ; администраторов, зав. аттракционами; сотрудников инспекций Гостехнадзора и др.",
      "В процессе обучения слушатели изучают профилирующие предметы:",
      "- нормативно-правовая база предприятия индустрии развлечений;",
      "- организация безопасной эксплуатации аттракционов разного типа;",
      "- работа с персоналом, безопасное обслуживание посетителей;",
      "- требования надзора за техническим состоянием аттракционной техники;",
      "- пожарная безопасность и охрана труда;",
      "- юридическая защита развлекательного бизнеса;",
      "- повышение рентабельности парков и другие темы.",
      "Обучение проводится в форме лекционных и практических занятий с посещением предприятий индустрии развлечений (парков, развлекательных центров, аквапарков и др.). Лекции читают ведущие специалисты - практики по эксплуатации аттракционов, эксперты по безопасности, юристы и др",
      "По итогам обучения слушателям выдаются удостоверение и сертификат «Специалиста по безопасной и эффективной эксплуатации аттракционов и устройств для развлечений» - документы федерального уровня, подтверждающие профессиональные знания специалиста в вопросах безопасной и эффективной эксплуатации развлекательного оборудования. Срок действия выданного сертификата – три года.",
      "Руководители и специалисты, получившие удостоверение и сертификат, получают право проводить обучение персонала своих предприятий. Для парков и других развлекательных комплексов с большим числом аттракционной техники рекомендовано наличие не менее 2-3 обученных специалистов, для небольших площадок – от одного.",
      "На сегодняшний день подготовку в Учебном Центре РАППА прошли более 1400 специалистов из 77 регионов (230 городов) России и стран СНГ. С полным списком выпускников Вы можете ознакомиться в разделе «Выпускники».",
      "За подробной информацией обращайтесь в РАППА: +7 495 234-5233, +7 903 526-9885, tec@raapa.ru"
    ]
  }]
}
