// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../topformanews/",
    back: "../topformanews/topformanews.jpg",
    text: "«Топ-форма»: внимание, конкурс!",
    color: "green"
  }],

  header: {
    img: "bolid1.jpg",
    h1: "Как действовать в кризис?",
    p: [
 "Как действовать в кризис? - Делайте добро! Оно возвращается! - считает Николай Должанский, генеральный директор ГК «БОЛИД». - Маленькими делами и поступками мы можем сделать жизнь каждого из нас чуть лучше!"
    ]
  },
  sections: [{
    p: [
 "Все наши компании, тем или иным способом, связаны друг с другом. Помогая там, где можете Вы, Вы получите помощь там, где она нужна Вам!",
 "Заплатите арендодателю долги по аренде, простите аренду арендатору, купите то, что Вы и так планировали покупать, и оно понадобится сразу, как кончится карантинокризис. ",
 "Начните сотрудничество там, где сами не очень справляетесь. Посоветуйте Вашего друга своим партнёрам, дайте работу там, где Вы можете её дать, помогите там, где можете помочь!", 
 "Всё возвращается! Это точно! В это не верят только те, кому ничего не возвращалось, или возвращалось, но именно то, что соответствовало их не очень-то и хорошим поступкам.",
 "Сейчас тяжело будет всем, и любая возможность каждого из Вас поучаствовать в жизни Ваших друзей и партнёров будет благом! Для всех!",
 "Всем стойкости, терпения, не опускать руки! Это, всё-таки, не первый и не последний кризис! Берегите своё здоровье и своих близких!",
 "Чем сейчас может быть полезна наша компания: поставим лучший призовой фонд по низкой цене - мягкий-приз.рф; поможем сформировать витрины призовым фондом, чтобы гость не смог пройти мимо; проконсультируем по созданию комплексов призовых аттракционов; проведём обучение высокодоходной эксплуатации призовых аттракционов; составим проект реконструкции Ваших призовых аттракционов для увеличения прибыли; предложим оборудование для призовых аркадных и тировых аттракционов с хорошей скидкой или в рассрочку; поставим комплектующие для призовых аттракционов; предложим «Космический баскетбол» в рассрочку; продадим со скидкой б/у развлекательное оборудование из собственной сети эксплуатации; проектирование и производство нужного Вам оборудования по международным аналогам или Вашей идее; поможем решить индивидуальный вопрос если он в плоскости наших компетенций или посоветуем надёжных партнёров.",
 "Чем Вы можете помочь нам:",
 "В это непростое время, как для эксплуатантов, так и для производителей, если Вы сейчас приобретёте мягкую игрушку, которая всё равно понадобится, оборудование, комплектующие или услуги, то внесёте большой вклад в преодоление текущей ситуации для нашей компании! Мы точно об этом не забудем и найдём способ отблагодарить Вас в будущем!"
    ]
  }]
}
