// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../conceptnews/",
    back: "../conceptnews/conceptnews.jpg",
    text: "Классика и стимпанк французских каруселей на выставке в Париже",
    color: "orange"
  }],
  header: {
    img: "rappaletvstrechi1.jpg",
    h1: "Самая счастливая встреча"
  },
  sections: [{
    h2: "Итоги 8-й Летней международной встречи специалистов индустрии развлечений, организованной РАППА в Самаре 17-19 июля 2019 года",
    p: [
      "Лето 2019 года было богатым на форумы для специалистов парков и отдыха, но самым востребованным мероприятием стала 8-я Летняя международная встреча специалистов индустрии развлечений в Самаре. Участие в форуме РАППА приняли более 130 специалистов из 55 городов России, Беларуси, Казахстана, Италии и Германии.",
      "Как выразились многие участники, «это была самая счастливая Встреча». И правда: положительные эмоции и хорошее настроение не покидали специалистов все дни мероприятия. Этому, конечно, способствовал и город Самара, и отличная погода, и близость Волги, и интересная программа мероприятия, которую подготовила Российская ассоциация парков и производителей аттракционов.",
      "Активную поддержку в организации форума оказала Администрация города, Министерство культуры Самарской области и компании-партнеры. Информационными партнерами выступили: «Каталог Индустрии Развлечений», журналы «Аттракционы и развлечения» и «SportB2B»; интернет-порталы vtorio.com, banbas.ru и Столица детства."
    ],
    img: [
      { src: "airpalace-mod.jpg", href: "/makers/#airpalace" }
    ]
  },{
    p: [
      "За годы проведения Летняя встреча РАППА стала важным событием, которое хотят принять у себя многие города. Администрация Самары активно участвовала в подготовке мероприятия. 17 июля форум открыл исполняющий обязанности главы городского округа Самара Владимир Андреевич Василенко, который на пресс-конференции отметил актуальность и важность проведения подобного мероприятия в Самаре. Встречу освещали многие местные телеканалы и СМИ: «Россия Самара», «Губерния ТВ», «Самара-ГИС» и другие. В ходе деловой программы были рассмотрены актуальные вопросы индустрии развлечений и опыт развития культурно-досуговой сферы Самарского региона. Заместитель руководителя Департамента экономразвития, инвестиций и торговли Анна Рабинович рассказала о туристическом потенциале Самары, а Ксения Звонковская, директор ГБУ СО «Туристический информационный центр», раскрыла перспективы развития туристско-рекреационного кластера в Самарской области.",
      "Опытом управления парками культуры и отдыха поделились Ирина Колесникова, заместитель директора МАУ «Парки Самары», и Андрей Захаров, директор ООО «Парк им. Горького», г. Сызрань. Проблемы развития крытых развлекательных комплексов осветили Екатерина Бельскова, управляющая парка «Фанки Таун», и Александр Одольский, руководитель группы компаний «Мегаполис»/ СРЦ «Мега­лэнд». Деловая программа продолжилась презентациями нового оборудования и последних достижений развлекательной индустрии, которые провели ведущие российские и за­рубежные компании: «Авира», «ИОЛЛА», «ГРОС», «Воздушный замок», «БОЛИД», «Волгоградские аттракционы», Game-Keeper, SkyLine, Procontrain (Германия), «Северсталь-метиз», «Эйер Геймс», «РИФ», «Русские горки», «Диамет», «АэроМир», «Аттрапласт» и другие.",
      "После обеда программа первого дня продолжилась посещением главного парка Самары – Парка Гагарина и аттракционного комплекса «Три медведя». Руководство парка провело обзорную экскурсию по парку, были даны ответы на многочисленные вопросы участников. Всех желающих прокатили на захватывающих аттракционах: колесе обозрения 55 м, экстремальном аттракционе «Шоу Тайм» и других. Завершился первый день торжественным приемом в честь открытия 8-й Летней международной встречи РАППА в Самаре."
    ],
    img: [
      { src: "piterland.jpg", href: "/makers/#piterland" }
    ]
  },{
    p: [
      "Второй день форума начался со спортивного события – Летнего забега РАППА по красивейшей самарской набережной Волги. Самые спортивные специалисты индустрии развлечений несмотря на раннее время (7 утра!) приняли участие в этом корпоративном состязании.",
      "По итогам соревнований были выявлены победители в мужском и женском зачетах. Мужчины: 1) Алексей Просандеев, г. Москва; 2) Роман Храмов, г. Москва; 3) Гаджиясуло Гаджиясулов, г. Махачкала. Женщины: 1) Екатерина Бельскова, г. Самара; 2-4) Екатерина Шумилкина, г. Пенза, Елена Жучкова, г. Бронницы, Светлана Лошкарева, г. Рудный. Все участники единодушно выразили пожелание сделать спортивные соревнования в рамках Летних встреч РАППА регулярными.",
      "Далее, уже в полном составе, участники форума смогли полюбоваться красотами Самары в ходе прогулки по Волге на борту теплохода. Там же состоялся практический семинар «Стратегии развития развлекательной площадки: как сохранить актуальность и эффективность бизнеса», который в оригинальной обстановке провели специалисты компании EntenS Group.",
      "Еще одно образовательное мероприятие прошло в городе во время обеда, что было обусловлено темой мастер-класса «Тренды общепита для парков и развлекательных центров». Директор по развитию компании «Русский проект» Алекс Русу рассказал, что сегодня происходит в индустрии питания в России и в мире.18 июля участники Летней встречи посетили крытые парки развлечений: «Фанки Таун» в ТРЦ «Аврора» и «Мегалэнд» и «Чадоград» в ТРЦ «Гудок». Участников радушно встречали руководители и сотрудники комплексов, они подробно рассказали о своей работе и ответили на вопросы слушателей. Вечерняя программа дня продолжилась посещением «Загородного парка», где каждый желающий мог прокатиться на аттракционе «Роллер». Посещение этого объекта организовала компания SkyLine."
    ],
    img: [
      "rappaletvstrechi2.jpg"
    ]
  },{
    p: [
      "Экскурсионная программа Летней встречи включала знакомство с достопримечательностями Самары, прогулку по историческому центру города и посещение уникального объекта – бункер Сталина, находящийся под землей на глубине 12-этажного дома.",
      "19 июля гости увидели еще несколько знаменитых мест в Самаре: музейно-выставочный комплекс «Самара Космическая», самый большой в мире музей мототехники «Мотомир Вячеслава Шеянова» и легендарный «Жигулевский пивоваренный завод», где познакомились не только с производством знаменитого напитка, но и продегустировали разные сорта на вкус.",
      "Специалисты отметили насыщенную деловую программу и высококлассную организацию 8-й Летней встречи РАППА, обеспечившую возможность общаться с коллегами из разных регионов страны и, конечно, прекрасные впечатления от города Самары."
    ]
  }]
}
