// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlanews/",
    back: "../zamperlanews/zamperlanews.jpg",
    text: "Нет ничего невозможного",
    color: "light-green"
  }],
  header: {
    img: "ikebana1.jpg",
    h1: "Искусство икэбаны",
    p: [
      "Какой скучной стала бы наша жизнь без цветов – чудесного подарка природы. Цветы всегда рядом с нами, в самые разные моменты. Но гораздо более глубокий смысл цветам придается в Стране Восходящего Солнца. Создание композиций из срезанных цветов, побегов и дополнительных материалов в специальных сосудах и размещение их в интерьере – древнее японское искусство икэбана, в основе которого лежит принцип изысканной простоты, достигаемый выявлением естественной красоты материала. «Жизнь в срезанных цветах продолжается, только в другой форме», - учит искусство икэбана, оказавшее влияние на аранжировку букета во всех странах мира, в том числе и в России."
    ]
  },
  sections: [{
    p: [
      "Слово «икэбана» в переводе с японского означает «вторая жизнь цветов». Корни этого искусства уходят в глубь истории Японии. Считается, что как искусство икэбана возникла в XV веке на основе ритуала подношений богам в буддийских храмах.",
      "Начало аранжировке религиозных ритуалов цветами, по одной из версий, было положено принцем Сётоку, проживавшим в 574-662 гг, активно содействовавшим развитию буддизма в стране. Совершая подношения в храмах, буддисты уделяли особое внимание сочетанию растений в композициях, придавая им символичный смысл.",
      "Лишь к середине XV века икэбана постепенно утрачивала прежнее религиозное содержание и всё более воспринималась как особое искусство. Тем не менее, налёт ритуальности остался, и до сих пор он подразумевается в контексте цветочных композиций.",
      "Первые мастера икэбаны и их ученики относились к священникам, позже в их число вошли представители аристократии, чтимые столь же высоко. И лишь в последние триста лет к этому искусству приобщились женщины. Со временем в Японии возникли разные школы икэбаны, сформировались новые стили. Искусство икебаны, появившееся как религиозный ритуал, осуществляемый особыми людьми, по прошествии многих лет стало народным.",
      "В отличие от европейских традиций, где букеты производятся в «массовом» порядке, японская икэбана – это особая аранжировка цветов, базирующаяся на побегах и листьях, которые оформляют малым количеством цветков. Контейнер, используемый для композиции, становится одним из её ключевых элементов.",
      "Изначально основой композиции считали 2 базовых элемента – две ветки или побега символизировали Небеса и Землю. В середине VII века, когда Япония попала под влияние конфуцианства, цветочная «магия» стала основываться на форме треугольника со сторонами разной длины, которые обозначают побегами. Третьей опорной точкой стал символ человека.",
      "Важным моментом в икебане является «шусшо», то есть врождённая природа растений. Японцы заметили, что у каждого растения есть свой «характер», определяющий обычный путь его роста и развития"
    ],
    img: [
      "ikebana2.jpg"
    ]
  },{
    h2: "Школы и стили",
    p: [
      "Сегодня икэбана развивается в рамках определённых школ и стилей. Наиболее известными в Японии считаются школы Икэнобо, Охара, Соцэгу. Пять основных стилей икэбаны: рикка, сека, морибана, нагэирэ и относительно новый - дзиюка.",
      "Первой школой развития икэбаны следует считать Икэнобо. Она была основана в середине XV века Икэнобо Сэнкэем – священнослужителем буддийского храма Рокка­кудо в Киото.",
      "В школе Икэнобо, в отличие от других школ, до сих пор культивируют старые стили икэбаны, такие как стиль рикка и сека. Икэбана в стиле рикка первоначально использовалась для украшения храмов, сейчас используется в основном для религиозных ритуалов и торжеств. Этот стиль отражает величие природы. Например, сосновые ветви символизируют скалы и камни, а белые хризантемы символизируют реки или небольшие ручейки.",
      "Школа Охара, основанная в 1897 году, привнесла в икэбану новый стиль – морибана. В стиле морибана растения устанавливаются в низких и широких вазах, с использованием металлических наколок. А в стиле нагеире, наоборот – в высоких вазах. Оба эти направления икэбаны строго соблюдают расположение растений по определенным графически ассиметричным схемам построения (в форме разностороннего треугольника)."
    ],
    img: [{
      src: "intercardmod.jpg",
      href: "/makers/#intercard"
    }]
  },{
    p: [
      "Школа Соцэгу («Трава и Луна») – наиболее современная из школ, возникшая в 1927 году. Отличие этой школы – применение в икэбане не только цветов и растений. Стали использовать камни, ткани, металл, пластик, другие виды неживого материала и украшать не только помещения, но и выставлять на улицах, в парках, в метро. Создал школу Софу Тэсигахара – художник-новатор, скульптор, которого на Западе называли Пикассо цветов.",
      "Классическая японская аранжировка основана на использовании трех символических линий, создаваемых стеблями цветов, имеющими определенное соотношение высоты и углов наклона.",
      "Современная японская аранжировка позволяет отступать от этих строгих правил. В дзиюке, например, нет каких-либо официально установленных форм. Это стиль свободного выражения, не признающий ограничений по форме цветка и внешнему виду материала.",
      "Самый важный основной момент при составлении композиции в стиле дзиюка – передача естественной красоты, линий и форм цветов, веток, стеблей, мелких плодов, ягод и даже таких материалов, как железо, алюминий, нержавеющая сталь, бумага. Растительный материал и сосуд здесь – одно целое. Цвет и форма вазы так же важны, как и цветы. Более того, именно ваза определяет форму композиции в целом и ее оттенки."
    ],
    img: [{
      src: "belattra.jpg",
      href: "/makers/#belattra"
    }]
  },{
    h2: "Основные правила составления букетов",
    p: [
      "Аранжировка ветвей, цветов и трав конструируется в икэбана по строгим нормам, стилистическое своеобразие икэбана выражено наиболее ярко тем или иным соотношением основных конструктивных элементов – «ветвей». Обычно их три, но бывает и от двух до девяти. Особенности стиля икэбана находят воплощение и в характере геометрической фигуры, которую она образует, и в организации пространства, и в абрисе пустот между основными конструктивными элементами.",
      "В большинстве японских композиций в основе присутствуют три аранжировочных элемента, выражающихся находящимися в них тремя ветвями. Самая длинная ветвь – «сое» – символизирует человека, самая короткая – «хикае» – обозначает землю. Основной ветвью является «син», длина которой различается от таких факторов: в маленьком букете ветвь «син» должна равняться размеру вазы; в среднем букете она в полтора раза выше; в большом букете ветвь «син» в два раза выше вазы.",
      "Сразу же заметим, что в среднем букете ветвь «сое» обязательно должна соответствовать трем четвертям длины ветви «син», а самая короткая ветвь «хикае» должна приравниваться к трем четвертям ветви «сое».",
      "В самой композиции растения располагаются под различными углами, специально для создания объемности. По центру устанавливается самый высокий стебель, с наклоном в 15 градусов влево и чуть-чуть вперед. Стебель более низкий устанавливается левее первого под углом в 45 градусов с немного большим наклоном вперед. Эта четкая расстановка основных стеблей в композиции, является строго рассчитанной и считается правилом икэбаны.",
      "Составляя композицию, профессионалы должны учитывать время года. Так нераспустившиеся бутоны и почки символизируют в композиции возрождающуюся природу и жизнь в целом. Полураспустившиеся бутоны цветов и свежих листьев олицетворяют настоящее, а полностью распустившиеся цветы и засохшие листья – это прошлое.",
      "Весна характеризуется букетами, наполненными экспрессией, с очень длинными стеблями. Лето олицетворяется широкими и пышными композициями, осень – тонкими и редкими. Зима в икэбане символизируется спокойными, как будто уснувшими и застывшими в своем развитии, букетами.",
      "Самыми распространенными цветами, которые используются в икэбане, являются: хризантемы, розы, камелии, каллы и ирисы. Из цветущих растений используются цветущие ветви кустарников и плодовых деревьев: вишни, сливы, персика. Композиции из камелий даже без дополнительной аранжировки считаются одними из самых лучших композиций икэбаны.",
      "В некоторых композициях, для укрепления цветов и растений, используются подсобные материалы. Так, например, при оформлении букетных композиций в низких вазах применяют специальные металлические игольчатые держатели – кензоны. При укреплении цветов в высоких вазах эти держатели выполняют из веток, их делают сами мастера икэбаны. Также в качестве держателей применяется различные подручные материалы: губка, проволока и так далее."
    ]
  },{
    h2: "Несколько советов для желающих заняться составлением букетов.",
    p: [
      "- Каждый вариант может быть зеркально перевернут.",
      "- Мелкие цветы, вроде ландышей, лучше связать в пучки, а потом уже ставить в вазу.",
      "- Ветки и листья, такие, как у туи, папоротника, нельзя ставить в полный анфас или профиль. Им лучше придать небольшой поворот и наклон. Хотя строгое соблюдение градуса наклона главных элементов букета не так уж обязательно.",
      "- Изогнутые ветки надо ставить так, чтобы верхний конец смотрел вверх, а не вниз. Это правило не касается букетов свободной формы.",
      "- В икэбане над каждым букетом обязательно должно быть пустое пространство – это неотъемлемая часть красоты букета.",
      "После всех указаний и рекомендаций в японской литературе, касающейся составления букетов, обычно говорится, что глаз и сердце составителя букетов не должны быть в рабском плену у правил."
    ]
  },{
    h2: "Еще несколько слов...",
    p: [
      "Обманчивые представления о легкости и общедоступности искусства икэбана нередко приводят к тому, что за пределами Японии оно становится, в сущности, псевдоискусством и рассматривается порой как легкое и приятное занятие в свободное время. В Японии же это искусство продолжает оставаться объектом серьезного познания, длительного и трудоемкого обучения, символом национального своеобразия и воплощением высокого художественного вкуса, признанного во всем мире.",
      "В нашей стране существует несколько школ, обучающих искусству икэбана, – например, Филиал Института Икэнобо в Москве, Санкт-Петербурге, Нижнем Новгороде. Студенты ежегодно участвуют в международных выставках, стажировках в Японии, для них проходят демонстрации и мастер-классы от лучших японских мастеров.",
      "Простота как знак оригинальности и единичное как знак целого – вот кредо истинных художников икэбана. Их творения в этом смысле напоминают японские стихи хайку: и те и другие отличаются краткостью, глубиной и совершенством."
    ]
  }]
}
