// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../horiz/",
    back: "../horiz/horiz.jpg",
    text: "«Ненастоящие» детские площадки",
    color: "red"
  }],
  header: {
    img: "timetsnews1.jpg",
    h1: "Бизнес-тренинг на РАППА Экспо Осень 2019",
    p: [
      "1 октября в рамках XIII Московской международной выставки «Аттракционы и развлекательное оборудование РАППА Экспо Осень 2019» состоится бизнес-тренинг «Как улучшить работу развлекательного центра? Современные технологии и инструменты».",
      "Ведущие тренинга:",
      "- Павел Тимец – основатель крупнейших в России крытых парков аттракционов Maza Park (СПб), FUN24 (Казань), Galaxy Park (Смоленск), автор книги «Парк развлекательного периода»;",
      "- Павел Ковшаров – основатель и генеральный директор сети семейных парков приключений «Zамания» (19 Парков) и KidzRock Cafe.",
      "Посетив тренинг, вы узнаете:",
      "- Какие программы управленческого учета представлены на рынке, как с их помощью повысить эффективность и снизить затраты.",
      "- Как автоматизировать процессы работы развлекательного центра: система управления задачами, электронные чек-листы, системы бронирования, документооборот, call-центр, взаимодействие с Iiko и R-Keeper.",
      "- Зачем устанавливать CRM-систему и как на этом заработать.",
      "- Как улучшить качество и скорость работы развлекательного центра с помощью современных мобильных приложений.",
      "- Рейтинг мобильных приложений для повышения личной эффективности и секреты работы в них от экспертов индустрии развлечений."
    ]
  }
}
