// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../event/",
    back: "../event/event.jpg",
    text: "Event & Digital - конкуренция или партнерство?",
    color: "orange"
  }],
  header: {
    img: "horiz1.jpg",
    h1: "«Ненастоящие» детские площадки"
  },
  sections: [{
    h2: "Почему во дворах и парках появляются подделки – и как с этим бороться?",
    p: [
      "В последние годы в российских дворах и парках появляется все больше некачественных детских площадок, которые поставляются под видом известных брендов. На вид они мало отличаются от оригинала и поначалу выглядят такими же новыми и нарядными. Однако по факту не только прослужат недолго, но и могут быть опасными для детей. Это серьезная проблема - и мы считаем важным и нужным об этом рассказывать."
    ]
  },{
    h2: "Какие детские площадки выбирает рынок?",
    p: [
      "Города растут, а требования к комфорту и оснащенности городской среды повышаются. Только в Москве ежегодно сдается 3 млн кв. м жилых площадей - это несколько сотен новых домов и ЖК. При этом в каждом дворе сегодня должна быть детская площадка.",
      "А есть еще городские зоны отдыха - парки, скверы, набережные, благоустройством которых занимаются муниципальные власти. Все это определяет высокую активность на рынке игрового оборудования - и, конечно, растущую конкуренцию. Не всегда, как это часто бывает, добросовестную.",
      "Какие игровые площадки выбирают инвесторы и муниципалитеты? Давно и прочно завоевало репутацию оборудование финских производителей. Еще 5 лет назад эти бренды были гарантией качества. Но сейчас возникают поводы для сомнений: через пару лет использования «финские» площадки вдруг оказываются совсем не в том состоянии, которое обещает производитель. В чем дело? Давайте разберемся."
    ]
  },{
    h2: "Игровые площадки из Финляндии: качество бренда",
    p: [
      "С 1999 года компания «Новые горизонты» представляет в России детские площадки финского производителя с 50-летней историей, за эти годы ставшего одним из лидеров мирового рынка. Почему его выбирают, несмотря на достаточно высокую цену?",
      "Качество: игровые комплексы разрабатываются с участием психологов, учитывая потребности и интересы детей разного возраста. Дизайн и конструкция продуманы в каждой детали. От материалов до монтажа - все этапы производства проходят строгий контроль качества.",
      "Долговечность: за счет высокого качества материалов и современных технологий площадки служат не менее 10 лет без ремонта. Бюджетные аналоги отечественного производства имеют средний срок службы 3 года.",
      "Безопасность: материалы, конструкции, крепежные элементы не представляют опасности для ребенка. Оборудование соответствует российским и европейским стандартам безопасности, имеет все необходимые сертификаты.",
      "Тогда что не так с облупленными и рассыпающимися площадками, которые мы встречаем во дворах? Просто они поддельные. Многие финские площадки не имеют отношения к финским производителям.",
      "Проекты благоустройства жилых районов и городских пространств разрабатывают архитектурные бюро. Для публичных, имиджевых мест города - крупных парков, набережных и т.д. - в проект закладываются высококачественные детские площадки. На них выделяется городской бюджет - с тем расчетом, что они окупят свою стоимость: украсят пространство, станут безопасным местом для игр и прослужат дольше, выдержав и большие нагрузки, и сложный российский климат. Так же рассуждают инвесторы, которые строят жилые комплексы высокого класса и планируют установить во дворе игровое оборудование от известного производителя.",
      "И где-то тут в дело вступают «фальшивоплощадочники». Предложив несколько меньшую цену, они продают поддельные площадки под финским брендом. Заказчик - ответственное лицо в муниципалитете или строительной компании - при этом уверен, что приобретено оригинальное оборудование. Может это не так плохо - ведь «реплики» дешевле, а значит, позволяют сэкономить? Но экономия оказывается намного меньше, чем риски."
    ]
  },{
    h2: "Чем отличаются оригинал и подделка?",
    p: [
      "Поддельные площадки очень скоро (часто еще до начала эксплуатации) начинают скрипеть, шататься и выходить из строя. Что особенно неприятно, это сказывается на репутации финского производителя. Вопросы задают и нам как официальному представителю бренда. Еще хуже, что некачественное оборудование небезопасно для детей. При этом, если что-то случится, ответственность ляжет на самого покупателя, т.к. предоставить сертификаты безопасности на такое оборудование не удастся. Чтобы не быть голословными, приведем три сравнительных примера. Слева – реальные фотографии поддельного оборудования, установленного на детских площадках Москвы. Справа - оригинальная продукция финского производителя. 	"
    ],
    img: [
      "horiz2.jpg"
    ]
  },{
    h2: "Как не пустить подделки на детские площадки?",
    p: [
      "Недобросовестный бизнес на нашем рынке приносит вред всем. Производители и официальные поставщики теряют репутацию. Муниципалитеты и строительные компании по сути оказываются обманутыми и тратят бюджет на некачественную продукцию. И главное, что конечный потребитель - дети, а их безопасность - безусловный приоритет. Поэтому наша компания хочет привлечь внимание к этой проблеме, мы планируем продолжить эту работу.",
      "Уверены, что информация может повлиять на ситуацию. Зная о вероятности подделок, архитекторы будут включать в проекты продукцию проверенных брендов. Специалисты, отвечающие за решение о закупке, - внимательнее проверят выбранного поставщика, срок его работы на рынке, потребуют предоставления всей документации. Жители городов могут обращать внимание на установленные площадки и сообщать о подделках - например, через программу Активный гражданин.",
      "Статья подготовлена специалистами компании «Новые Горизонты»."
    ]
  }]
}
