// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../petrenkoobuch/",
    back: "../petrenkoobuch/petrenkoobuch.jpg",
    text: "Обучение специалистов отрасли по программе безопасной эксплуатации аттракционов",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Галины Смолянской, Ивана Ассмуса, Елены Боровиковой",
    info: {
      img: "zelenogorsk.jpg",
      name: "Галина Смолянская",
      address: "Директор СПб ГБУК «Зеленогорский парк культуры и отдыха», г. Зеленогорск",
      left: true
    }
  },
  sections: [{
    p: [
      "Дорогие друзья, коллеги, уважаемые читатели! Примите самые добрые поздравления с наступающим Новым годом из Зеленогорска – живописного исторического центра дачных, санаторно-курортных и творческих предместий Санкт-Петербурга!",
      "Жители и гости узнают Зеленогорск по доминантам, среди которых, конечно же, самое северное в Культурной столице колесо обозрения нашего Зеленогорского парка культуры и отдыха!",
      "Встречая Новый год, принято по-доброму вспомнить и уходящий, который всем нам запомнится как Год театра. Зеленогорск – родина нашего любимого актера Георгия Вицына, и Зеленогорский парк культуры и отдыха, ставший когда-то площадкой творческих экспериментов самого Мейерхольда, приветствовал новаторов, дебютантов и знатоков всех направлений театрального искусства, знакомил своих гостей и посетителей с новыми театральными проектами, постановками, именами. А там, где проис­ходит театральное волшебство, – всегда круговорот событий и развлечений! В наступающем 2020 году мы приглашаем вас, друзья и коллеги, посетить город на Неве, взглянуть на побережье Финского залива с нашего колеса обозрения, прогуляться по новым аллеям и дорожкам Зеленогорского парка, оценить его танцевальные, вокальные проекты, литературно-художественные постановки, прислушаться к чарующим мелодиям старинных русских и чуть забытых городских романсов, поприветствовать подростковый кинофестиваль «Зелёный режиссёр», поддержать участников народных гуляний, увидеть праздники города и парка, выставки мастеров изобразительного и декоративно-прикладного искусства.",
      "В 2020 году желаю нашим партнёрам – производителям аттракционов – гениальных развлекательных идей, озарений и чудо-мастеров, способных воплотить в жизнь самые невероятные проекты.",
      "Моим коллегам – руководителям и специалистам парков – новых интересных открытий, эффективных маркетинговых решений и энергичных шагов к успеху, нескончаемого потока благодарных и щедрых посетителей, заслуженных наград, славы и признания!",
      "Всем нам – организационного, финансового, PR- и GR-успеха!",
      "Желаю всем здоровья и отличного настроения!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "ucs.jpg",
      name: "Иван Ассмус",
      address: "Генеральный директор компании Game-Keeper, г. Москва",
      left: true
    },
    p: [
      "Дорогие друзья, от лица всей команды Game-Keeper и от себя лично поздравляю вас с наступающим Новым годом и Рождеством! Примите наши самые искренние поздравления! Пусть наступающий год станет для вас годом успехов, процветания и ярких достижений! Приятно, что наше сотрудничество приносит отличные результаты. Благо­дарим вас за оказанное нам доверие. Наши партнерские отношения стали серьезной ступенью для достижения всех поставленных целей.",
      "В наступающем 2020 году желаем вашим сотрудникам профессиональных успехов, а компании – развития и процветания! Надеемся на дальнейшее сотрудничество. За прошедший год на базе системы Game-Keeper было автоматизировано более 50 объектов в России и за рубежом. Game-Keeper продолжает оставаться самой популярной системой автоматизации парков и развлекательных центров и набирает широкую популярность среди парков активных развлечений и катков. Постоянно расширяющийся функционал системы и внедрение инновационных технологий позволяет нашему программному продукту соответствовать всем требованиям и бизнес-процессам в данном направлении."
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "attraplast.jpg",
      name: "Елена Боровикова",
      address: "Руководитель отдела продаж компания «Аттрапласт», г. Барнаул",
      left: true
    },
    p: [
      "Уважаемые коллеги, друзья, партнеры!",
      "Поздравляем вас с наступающим Новым Годом и Рождеством! Желаем вам крепкого здоровья, удачи, семейного благополучия! Пусть в Новом году сбудется все сказочное  и доброе. Желаем вам позитивных эмоций, продуктивного начала года, отличных перспектив.",
      "Пусть в Ваших семьях царят мир и взаимопонимание, а любовь близких людей будет согревать вас в любую минуту.",
      "Пожелаем друг другу профессионального роста, оптимизма и веры в себя!"
    ]
  }]
}
