// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../artpark/",
    back: "../artpark/artpark.jpg",
    text: "Владимир Путин поддержал масштабный проект Арт-парка в центре Петербурга",
    color: "orange"
  }],
  header: {
    img: "rappa2019-1.jpg",
    h1: "РАППА ЭКСПО 2019",
    p: [
      "13-15 марта 2019 года в Москве в павильоне 75 на ВДНХ с успехом прошла 21-я Международная выставка «Аттракционы и развлекательное оборудование. РАППА Экспо 2019»."
    ]
  },
  sections: [{
    p: [
      "Организатор выставки – Российская ассоциация парков и производителей аттракционов, при поддержке Международной ассоциации парков и аттракционов (IAAPA). Генеральным спонсором выступила компания «Пакс-Дизайн», а генеральным информационным партнером – «Каталог Индустрии Развлечений». Среди интернет-партнеров выставки – vtorio.com и другие.",
      "В выставке приняли участие около 200 компаний из более чем 20 стран мира. Это Россия, Беларусь, Украина, Германия, Италия, Канада, США, Мексика, ОАЭ, Турция, Нидерланды, Китай, Великобритания, Тайвань, Бельгия, Польша, Словакия, Франция, Болгария и Швеция.",
      "Были представлены главные направления современной индустрии развлечений: парковые аттракционы, игровые автоматы и симуляторы, 5D кинотеатры, аттракционы виртуальной реальности, детские и спортивные площадки, тиры, батуты, веревочные парки, тематический дизайн, устройства контроля доступа, системы автоматизации, бильярд, боулинг, аквапарки, вендинг-оборудование, торговые и призовые автоматы, услуги по проектированию развлекательных комплексов, обучение персонала, event-услуги, ландшафтное оформление, общепит и многое другое.",
      "40 компаний приняли участие в выставке впервые, что является своеобразным рекордом по числу новых экспонентов. Это в очередной раз доказывает, что рынок развлечений России неуклонно продолжает развиваться."
    ],
    img: [
      "rappa2019-8.jpg"
    ]
  },{
    h2: "О самых заметных тенденциях и новинках выставки в этом году.",
    p: [
      "Технологии виртуальной (VR) и дополненной (AR) реальности – один из главных трендов современной индустрии развлечений, поэтому неудивительно, что они получили свое отражение на выставке. Число компаний, презентовавших различные VR/AR-аттракционы, от отдельного оборудования до целых интерактивных парков, в этом году значительно увеличилось. Среди таких экспонентов можно выделить компанию CL Corporation (Франция), которая на своем стенде представила симулятор захватывающего виртуального рафтинга; компанию HelloPark – разработчика парка с эффектом погружения в интерактивное пространство; компанию VR Platforma, создавшую аттракцион с интерактивным передвижением в виртуальном мире.",
      "Известная итальянская компа­ния Antonio Zamperla SPA на выставке отметилась не только самым большим стендом, но и очень эффектным аттракционом – каруселью-суперджетом со встроенной компьютерной игрой. На ноу-хау обратили внимание многие специалисты.",
      "Впечатляющие стенды с аттракционами представили компании PlaySpace, «Италпарк» и другие."
    ],
    img: [
      "rappa2019-7.jpg"
    ]
  },{
    p: [
      "Детские и спортивные площадки с каждым годом захватывают все большую площадь выставки. Тренд на активный отдых подтверждают многие производители, которые представили на форуме детские игровые комплексы оригинального дизайна и конструкции. Сразу при входе в выставочный зал посетителей встречала большая игровая площадка более 5 метров высотой производства компании «КСИЛ». Рекорды высоты поставили и многие надувные конструкции, расположившиеся традиционно в конце экспозиции.",
      "В РАППА ЭКСПО-2019 приняли участие крупные международные компании, занимающиеся строительством тематических парков. В их числе: оператор самого крупного в мире крытого парка развлечений IMG Worldsof Adventure из Объединенных Арабских Эмиратов, а также компания с 30-летним опытом строительства парков по всему миру Sanderson Group Design Limited из Австралии.",
      "Настоящую Комнату Страха показала на выставке компания «Тимбилдерс». Натуралистичность используемых фигур и декораций просто зашкаливала. Пройти лабиринт отважились далеко не все посетители выставки. Вероятно, вскоре этот аттракцион появится в парках, выведя данный вид развлечений на новый уровень.",
      "Помимо непосредственно оборудования для развлечений, на выставке было много предложений различных услуг для бизнеса: монтаж аттракционов, сертификация и диагностика оборудования, правовой аудит парков, световое и звуковое оформление, обучение персонала, системы автоматиза­ции бизнес-процессов, консалтинговые услуги в индустрии развлечений и многое другое.",
      "Лучшие экспозиции выставки были отмечены Золотыми медалями РАППА. Ими стали стенды компаний: «От А до Я» (Россия), Polin Waterparks (Турция), «Имлайт-Шоутехник» (Россия), Antonio Zamperla SPA (Италия), «КСИЛ» (Россия), Zigong City Ocean Art Co., Ltd (Китай), CL Corporation (Франция), Сорель (Россия), Sanderson Group Design Limited (Австралия), AirBlower.ru (Россия).",
      "За три дня выставку посетили более 4000 специалистов, в том числе: руководители и топ-менеджеры парков, развлекательных центров, аквапарков, представители администраций городов и регионов, девелоперы и инвесторы, владельцы и директора домов отдыха, гостиниц, курортов, производители, поставщики и дистрибьюторы развлекательного оборудования, индивидуальные предприниматели, представители СМИ и другие заинтересованные лица."
    ]
  },{
    p: [
      "Рекордной по числу участников в этом году стала деловая программа выставки. В различных бизнес-тренингах, конференциях, семинарах и мастер-классах приняли участие около 500 специалистов из России и зарубежных стран. Спикерами мероприятий выступили ведущие российские и зарубежные эксперты из Германии, Объединенных Арабских Эмиратов, Беларуси, Франции, Италии и Турции.",
      "Теме организации развлекательного бизнеса были посвящены: семинар «Актуальные тренды общепита в индустрии развлечений»; бизнес-тренинг «Хочу знать о вас все, чтобы обслуживать лучше и зарабатывать больше» (спикеры - Павел Тимец и Дина Бурганова); авторский мастер-класс «Перезагрузка и точечные настройки развлекательного бизнеса» (спикеры - специалисты РЦ «Хеппилон» г. Сургут); бизнес-­завтрак «Чем пахнет в «джунглях»? Создаём прибыльную атмосферу в центре развлечений!» (эксперты ГК «Авира» ); семинар «Как увеличить выручку на 30% в год? Быть или не быть игровым аппаратам в РЦ» (спикер – Людмила Киселева).",
      "Самыми массовыми по посещаемости стали три конференции: «Тенденции развития парков отдыха и развлечений в России: организация успешной работы и эффективное управление», «Индустрия досуга в 21 веке: от аттракциона до развлекательного комплекса» и «Безопасность аттракционов и детских игровых площадок. Новые требования 2019 года».",
      "Целевую аудиторию собрала конференция «Эксплуатация и управление аквапарком в современных условиях», а также семинар «Юридическая защита развлекательных центров и парков аттракционов». В них также приняли участие значительное число специалистов.",
      "Также в рамках выставки состоялась Межвузовская практическая конференция «Современная индустрия досуга: векторы модернизации», совместно организованная Московским государственным институтом культуры и РАППА."
    ]
  },{
    p: [
      "14 марта на выставке состоялось довольно редкое для нашей индустрии событие - презентация книги «Парк развлекательного периода. Центр развлечений от проекта до счастливого Гостя». Автор Павел Тимец встретился с будущими читателями, рассказал об истории создания книги, а также подписал первые авторские экземпляры.",
      "Уже в 9-й раз подряд в рамках выставки прошло вручение международной премии «Golden Pony Moscow 2019», учрежденной издательским домом Facto Edizioni. Торжественная церемония состо­ялась 13 марта на приеме, посвященном открытию выставки. Лауреатами 2019 года стали:",
      "парк аттракционов «Карусель», г. Владивосток; РЦ «ЧайЛэнд», г. Саратов; Центральный парк, г. Ташкент; парк «Дримвуд», г. Ялта; аквапарк «ЛетоЛето», г. Тюмень; парк «Сказка», г. Москва; РЦ «Мамалак», г. Бишкек; комплекс «Ялта Интурист», г. Ялта; центр «DigIt Исследователи», г. Ростов-на-Дону; активити парк «Скай Трип», г. Пермь.",
      "Выставка РАППА ЭКСПО 2019 продемонстрировала актуальные тренды мирового рынка развлечений, современные технологии и форматы досуга, которые будут в ближайшее время радовать посетителей парков, аквапарков и развлекательных центров."
    ],
    img: [
      "rappa2019-6.jpg"
    ]
  },{
    p: [
      "За годы своего существования выставка РАППА ЭКСПО стала не просто мероприятием, где два раза в год отечественные и зарубежные производители презентуют свою продукцию и услуги; выставка превратилась в уникальную деловую площадку, где происходит обмен опытом между профессионалами отрасли, рождаются новые идеи и проекты, способствующие развитию и совершенствованию сферы досуга в нашей стране.",
      "Вашего участия ждут следующие выставки РАППА ЭКСПО!",
      "ХIII Московская международная выставка «РАППА ЭКСПО Осень 2019» пройдет 2-4 октября 2019 г. в Москве, в павильоне 75 ВДНХ. XXII Международная выставка «РАППА ЭКСПО 2020» состоится в марте 2020 г. традиционно в Москве, в павильоне 75 ВДНХ."
    ]
  }]
}
