// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../attraplast/",
    back: "../attraplast/attraplast.jpg",
    text: "Добро пожаловать в мир русских сказок в «Волшебном лесу»",
    color: "light-red"
  }],
  header: {
    img: "parovosiki1.jpg",
    h1: "Прогулки с настроением",
    p: [
      "Частное предприятие из города Саратов предлагает разместить семейный аттракцион «Веселый Паровозик» в парках и на центральных площадях, на взаимовыгодных усло­виях, за ежемесячную аренду, которая оговаривается индивидуально!",
      "Данные аттракционы имеют уникальный внешний вид, мягкую подвеску, систему видеонаблюдения, оборудованы световой иллюминацией, музыкой в каждом вагоне, оборудованы ремнями безопасности и страховочными цепочками. Радиус разворота составляет всего 11 метров, в зависимости от пожеланий аттракцион может быть укомплектован 4-м вагоном."
    ]
  },
  sections: [{
    img: [
      { src: "parovosiki3.jpg", href: "/makers/#chedednyak" }
    ]
  },{
    p: [
      "Предлагаются модификации аттракциона с бензиновым двигателем с полным приводом для работы в зимнее время и задний или передний привод для работы в южных городах. Также имеется электрический аттракцион. Время работы на аккумуляторе на одной подзарядке до 48 часов.",
      "Также в несезон предприятие производит пластиковые фигуры любых форм и размеров, по индивидуальному эскизу. Наша продукция размещена во многих парках РФ, и пользуется большой популярностью у посетителей."
    ]
  }]
}
