// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../mosconlineparki/",
		back: "../mosconlineparki/mosconlineparki.jpg",
		text: "Онлайн-программа городских парков Москвы",
		color: "green"
	}],
	header: {
		img: "linnanmaki1.jpg",
		h1: "В парке Линнанмяки открыт Сезон 2020!",
		p: [
"Парк Линнанмяки открыт, но количество посетителей в июне будет ограничено примерно до 25% от максимального количества, что, примерно, составит 5 000 человек одновременно. В нормальном режиме на территории парка площадью 7 гектаров может находиться более 20 000 посетителей."
		]
	},
	sections: [{
		p: [
"Этим летом вход на территорию Линнанмяки будет по-прежнему бесплатным, однако когда число людей, вошедших в парк, достигнет максимально допустимое, парк закроется на вход до момента, когда свободного места снова станет достаточно много. Тогда парк сможет пропустить следующую партию посетителей.",
"По заранее купленным на конкретный день браслетам и билетам на аттракцион можно будет войти, даже если парк будет временно закрыт на вход. Кроме того, если вы уже приобрели браслет или подарочную карту Линнанмяки, у вас есть возможность зарезервировать бесплатный входной билет на один день, который гарантирует возможность попасть в парк тогда, когда вы хотите.",
"По сезонному абонементу в парк можно войти в любое время, поскольку для таких клиентов мы зарезервировали вход с учетом общей квоты на число посетителей.",
"Вход в парк и выход из него организованы по отдельным маршрутам. У обоих ворот зарезервированы отдельные площадки для тех, кто пришел, и тех, кто уходит. Дорогу можно найти по стрелкам, нарисованным на земле, и красным следам клоуна Ролле. Если собралась очередь в парк, необходимо помнить о соблюдении безопасного расстояния в один метр между посетителями. Как и в другие годы, на входе осуществляется контроль безопасности.",
"Все сотрудники парка ознакомлены с мерами по обеспечению гигиены и безопасности, которые способствуют вашему безопасному времяпрепровождению. ",
"Парк работает для вас!"
		]
	}]
}
