// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../teleport/",
    back: "../teleport/teleport.jpg",
    text: "VR-проекты от Teleport",
    color: "light-red"
  }],
  header: {
    img: "bolid1.jpg",
    h1: "Космическому баскетболу 10 лет!",
    p: [
      "Полюбившийся многим развлекательный аппарат «Космический баскетбол», производства компании «БОЛИД», в 2019-ом году отмечает своё 10-летие!",
      "Аппарат стал отличным дополнением к Аэрохоккею с сопоставимой с ним выручкой. За это время ряд наших партнёров построили с ним целые сети, размещая «Космические баскетболы» в своих развлекательных центрах, ТРЦ, парках аттракционов и зонах кинотеатров: например, у Евгения Былинского «Космические баскетболы» стоят рядом с малышковыми зонами и качалками, у Александра Самедова - практически во всех местах эксплуатации качалок в ТРЦ, а Виталий Арутюнян эксплуатирует его во всех своих парках развлечений «Чайлэнд»!",
      "Развлекательные центры с аппаратами сейчас востребованы гораздо меньше, чем ранее, но появился новый популярный формат - Активити-парки. И тут «Космический баскетбол» занял достойное место! Поскольку игра соревновательная и для двух участников, он хорошо вписывается практически в любой формат зоны развлечений!",
      "Для тех, кто эксплуатирует его без постоянного присмотра персонала в ТРЦ и зонах кинотеатров, есть большой отличительный от Аэрохоккеев плюс - у него нечего воровать! Обычно на Аэрохоккее пропадают шайбы и биты.",
      "За время производства, конечно же, «Космический баскетбол» претерпел множество изменений и улучшений! Он, по праву, считается надёжным, долговечным, неприхотливым и доходным аппаратом! Гарантия на него - 2 года, но и после окончания этого срока мы оказываем оперативную техническую поддержку и поставляем все необходимые комплектующие.",
      "За эти годы было сделано и много подделок как российского, польского так и китайского производства, но ни одна из них не смогла стать столь популярной, как «Космический баскетбол», производства компании «БОЛИД». Секрет в том, что мы очень много времени и сил уделяем настройкам процесса игры (геймплею), чтобы он был динамичный и как можно более интересный, а также качеству используемых материалов и технологий!",
      "Аппарат имеет множество заводских настроек и возможностей. К нему можно подключить абсолютно любую систему оплаты: по картам, монетоприёмник и купюроприёмник. Для этого мы заложили в программу все варианты возможных подключений и настроек, а также по запросу можем установить тикетдиспенсоры для каждого участника (блоки выдачи призовых билетиков). Сейчас можно встретить «Космический баскетбол» во многих городах России! Надеемся, что и в Ваших объектах развлечений он займёт достойное место, радуя посетителей игрой, а Вас выручкой!"
    ]
  }
}
