// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlaustanovki/",
    back: "../zamperlaustanovki/zamperlaustanovki.jpg",
    text: "Zamperla: новые установки аттракционов...",
    color: "green"
  }],
  header: {
    img: "batuthistory1.jpg",
    h1: "Батут – трамплин к успеху. ",
    p: [
"История снаряда, аттракциона и спорта.",
"Стремление к экстремальным развлечениям у человека в крови. Горные лыжи и сноуборд, альпинизм и спелеология, прыжки с парашютом и скейтборд – перечислять можно долго. Но, пожалуй, одним из самых доступных и безопасных развлечений являются прыжки на батуте."
    ]
  },
  sections: [{
    p: [
"История и география батута достаточно обширна. Различные пружинящие приспособления издавна применялись во многих странах мира – в основном, с целью развлечений. Например, эскимосы подбрасывали детей в воздух, растянув шкуры моржей. Подобные развлечения были и у других народов. Например, англичане использовали для этого одеяла, а индейцы в XIX в. изготовляли устройства, весьма напоминающие батуты.",
"Подобные приспособления издавна применялись в цирковых представлениях. Известно, что цирковые акробаты используют батут в своих выступлениях уже на протяжении 200 лет. Прототип современного батута, по мнению исследователей, был изобретен в средние века французским цирковым акробатом Дю Трамполине (Du Trampolin), и вначале это приспособление представляло собой подкидную доску.",
"Позже родилась идея о том, что страховочную сеть гимнастов на трапеции можно использовать и для прыжков. Уже в конце XIX в. во время цирковых выступлений исполнялись двойные и тройные сальто на батуте. Развитие современных прыжков на батуте как вида спорта связано с именем американца Джорджа Ниссена."
     ]
  },{
    h2: "Трамплин Ниссена",
    p: [
"С ранних лет Джордж был увлечен спортом, особенно его привлекали акробатические перевороты, сальто, прыжки в воду, балансирование.",
"Каждое лето в Сидар-Рапид, где жила его семья, прибывал с шоу-программой цирк братьев Ринглинг. Джордж и его брат любили проводить время в цирке. Мальчишки носили воду для слонов и этим зарабатывали на входные билеты. Цирк их притягивал и завораживал, они наслаждались выступлением акробатов на воздушной трапеции. Внимание Джорджа привлекла страховочная сеть. Он заметил, что в некоторых случаях артистам удавалось оттолкнуться от этой сетки и при этом выполнить еще один трюк. Позднее Джордж не забыл эти моменты и использовал подобие цирковой страховочной сети в своем изобретении.",
"Когда Ниссен окончил школу, он уже хорошо умел выполнять различные сальто, в том числе и в воду.",
"Поступив в колледж Айовы, Ниссен продолжил занятия, но уже на более высоком уровне. Постепенно у него формировалось представление о новом спорте, органически включающем в себя и балансирование, и гимнастические перевороты, и прыжки в воду, и полет.",
"Вместе с воздушным акробатом Ларри Грисволдом Джордж Ниссен постоянно мотался в Блумингтон, штат Иллинойс - там было множество зимних резиденций звезд цирка.",
"Друзья сотрудничали со знаменитыми гимнастами из группы «Flying Wards», лучшими на трапеции, помогая им плести страховочные сети и чинить их."
 ],
    img: [ "omskforum-mod.png"
    ]
  },{
    h2: "",
    p: [
"Свой первый батут Джордж Ниссен сконструировал в 1930-м году еще будучи студентом, в гараже родителей. Собирался батут для выступления на ежегодных шоу, которые организовывались отделом образования. Помогал Джорджу Ларри Грисволд. Ниссен назвал конструкцию «подкидной установкой» (bouncing rig).",
"Примерно в 1935 году Ниссен и Грисволд начинают эксперименты с нейлоновыми сетками, т.к. тканное полотно не было достаточно упругим. По-прежнему свое творение они называют «подкидной установкой».",
"В 1936 году Ниссен работал в спортивном летнем лагере одного колледжа и установил там батут для будущих выступлений и тренировок. Его быстро оценили болтавшиеся рядом ребятишки, они были в восторге от прыжков на батуте и даже пропускали плаванье, чтобы попрыгать. Тогда-то Ниссен и Грисволд поняли, что у trampoline большое будущее. И годится он не только как снаряд для тренировки акробатов, но и как аттракцион для всех: от мала до велика. Естественно, что шоу на батуте производило на публику сильное впечатление, и вскоре появились покупатели. Но производство появилось позднее.",
"После окончания колледжа в 1937 году, Ниссен и его партнеры Хавиер Леонардо и Боб Парри создали атлетическое трио «Леонардос». Они участвовали во всех шоу-программах штата, куда их приглашали, – Столетие Техаса, Карнавал озер Техаса и др. Наконец, участники трио решились и поехали в Мексику, услышав, что в Мехико для людей их профессии была работа. Друзей взяли в ночной клуб «El Retiro»! В Мексике они впервые услышали слово «эль трамполин» (el trampolin), которое означало подкидную доску для прыгунов в воду.",
"Парни показывали местной публике акробатику и прыжки, и вскоре Ниссен получил прозвище «Чемпион Трамплина», которое ему очень нравилось. Оно стало его вторым именем.",
"Еще не было зарегистрированной торговой марки «Тrampoline Nissen», а батуты уже называли «Ниссены». ",
"Однако, вернувшись с выступлений, Ниссен регистрирует «Trampoline Nissen» как торговую марку, назвав свое изобретение именно этим словом и добавив латинскую букву «е» - на манер английских слов."
    ],
    img: [
      "batuthistory2.jpg"
    ]
  },{
    h2: "",
    p: [
"В 1939 г. была запатентована улучшенная модель батута, массовое производство которой привело к всплеску популярности прыжков на батуте в США. Они были включены в программу физвоспитания школ и университетов. Массовое увлечение прыжками на батуте привело к возникновению соревнований. Сначала они включались в программу по гимнастике, но вскоре упражнения на батуте стали культивироваться и как самостоятельный вид спорта. ",
"Ниссен внёс большой вклад в усовершенствование гимнастических снарядов, и позже, начиная с 1966 г., Национальной Университетской Спортивной Ассоциацией было учреждено ежегодное «Вознаграждение Ниссена» за самые высокие результаты в году лучшему гимнасту колледжа.",
"В конце 30-х гг. Ниссену удалось организовать не только соревнования среди школьников, но и среди взрослых. Первые из известных соревнований прошли перед Второй мировой войной между курсантами двух военно-морских баз. Сообщения о соревнованиях попали в газеты, и на всю Америку стало известно о соревнованиях на батуте.",
"В 1942 г. компания Griswold-Nissen Trampoline & Tumbling начала массовое производства батута. Но продажи шли вяло и вскоре компаньон Грисволд покидает этот бизнес.",
"Во время Второй мировой войны прыжки на батуте стали важной составляющей в подготовке американских курсантов к полетам. Тренировались на батуте и французские летчики: несовершенная тогда конструкция самолета требовала от летчика отличного вестибулярного аппарата. В 1948 г. впервые состоялись национальные и студенческие чемпионаты США по прыжкам на батуте, а в 1953 г. прыжки на батуте были включены в программу панамериканских игр. С 1955 года, благодаря импорту, прыжки на батуте начинают развиваться в Западной Европе. Между тем Ниссен с друзьями организовал тур, в рамках которого они выступали с представлениями в театрах Европы, изучая возможности создания компании по производству батутов. Англия оказалась лучшим вариантом, именно здесь появились первые батуты в Европе. А в Шотландии в 1958 г. впервые в Европе была создана Национальная федерация по прыжкам на батуте. Постепенно батут «завоевывал» Германию, Австрию, Голландию, Италию, Данию, Швейцарию, СССР и Финляндию."
  ],
    img: [
      "batuthistory3.jpg"
    ]
  },{
    h2: "",
    p: [
	"В 1959 г. прыжки на батуте признаны новым видом спорта. В 1964 г. основана Международная федерация прыжков на батуте (FIT) во Франкфурте-на-Майне (ФРГ). А 21 марта 1964 г. в Королевском Альберт-Холле в Лондоне стартовал Первый Чемпионат мира по прыжкам на батуте, собравший представителей 12 стран. С тех пор регулярно проводятся чемпионаты и первенства мира и Европы, а с 1981 г. - Кубок мира по прыжкам на батуте. Олимпийское признание прыжков на батуте резко повысило во всех странах мира интерес к этому виду спорта. С конца 1960-х гг. батут стали применять при подготовке американских астронавтов и советских космонавтов для обучения ориентации в пространстве.",
	"В 1973 г. Ниссен продает свою компанию Nissen Corp., которая к тому времени производила полный ассортимент снарядов для спортивной гимнастики и прыжков на батуте. Будучи уже в солидном возрасте Ниссен продолжал заниматься спортом, и в т.ч. прыжками на батуте, и демонстрировал это на соревнованиях под аплодисменты публики. Джордж Ниссен умер в 2010 г. в возрасте 96 лет. Мир признал и полюбил батут, но самым сложным было добиться включения соревнований по прыжкам на батуте в программу Олимпийских игр. Вхождение прыжков на батуте в «олимпийскую семью» стало возможным только после «вхождения» в международную федерацию гимнастики в 1999 г. Первые олимпийские состязания по прыжкам на батуте состоялись в 2000 г. на XXVII Олимпийских Играх в Австралии. На «олимпийское признание» прыжков на батуте ушло почти 80 лет."
    ],
    img: [
      "batuthistory4.jpg"
    ]
  },{
    h2: "Эволюция",
    p: [
	"Спортивный батут за многолетнюю историю практически не изменился. Принципы, заложенные Ниссеном, до сих пор остаются неизменными при производстве - это складная рама и прямоугольная нейлоновая сетка. От материала, из которого изготовлены сетка и рама, зависит качество батута. Наилучшим выбором будет изделие, в котором и рама, и пружины гальванизированы - покрытие такого рода надежно защитит части батута от воздействия непогоды. Оцинкованная рама прослужит не так долго, а вовсе лишенная покрытия - заржавеет очень быстро. Выбирая батут, обязательно обратите внимание на то, из какой стали произведена рама: для взрослых подойдет толщина не менее 2 мм, если же рама изготовлена из стали толщиной 1,5 мм - такое изделие предназначено только для детей или подростков, вес которых не превышает 70 кг.",
	"Нелишним будет обратить внимание и на количество пружин - чем их меньше, тем меньший вес может выдержать изделие. Батут, диаметр которого составляет 3,7 м, должен иметь 80 пружин, если диаметр несколько больший, то и количество пружин увеличивается. Покупая надувные батуты, не следует соблазняться наиболее низкой ценой и максимальной легкостью изделия. Дело в том, что если батут изготовлен из материала, 1 м2 которого весит 450 г - прослужит он максимум 2 сезона (вес качественного материала должен составлять не менее 650 г на 1м2). Да и вентиляторные нагнетатели, которыми комплектуются более дешевые конструкции, быстро выходят из строя."
    ],
    img: [
      "batuthistory6.jpg"
    ]
  },{
    h2: "",
    p: [
	"Батут можно установить где угодно. Спортивный снаряд такого рода устойчив к действию погоды, поэтому его можно установить и в помещении, и на дачном участке, и просто на зеленой лужайке посреди леса или на берегу водоема. Но некоторые факторы при установке следует учитывать. Во-первых, батут должен быть размещен на горизонтальной ровной поверхности, в хорошо освещенном месте, вдалеке от заборов, игровых площадок, стен зданий и т.д. Во-вторых, верхнее свободное от веток деревьев, проводов и т.д. пространство над батутом д.б. не менее 7 м 30 см (исключение - надувные и мини-батуты). И, наконец, под батут не следует помещать какие-либо предметы, а для обеспечения максимальной безопасности данный спортивный снаряд нужно окружить специальной страховочной сеткой.",
	"В странах Центральной и Южной Америки доска для прыжков в воду и сейчас называется «el trampolin». На Кубе ее назвали «Camo Elastico» или «Botador», но в некоторых местах называют «Nissen». А в русском языке, хотя и существует слово «трамплин», незаметно потерявшее букву «о» в середине слова, но название пружинящего батута созвучно с французскими и итальянскими словами (от фр. batoude, итал. battuta «удар»). Как бы там ни было, в русском языке «трамполин» Джорджа Ниссена стал батутом. Славу производителя лучших батутов давно уже завоевала немецкая фирма «Евротрамп», на снарядах которой проходят соревнования олимпийцев."
   ],
    img: [
      "batuthistory7.jpg"
    ]
  },{
    h2: "Современные батуты ",
    p: [
	"В настоящее время популярность батута огромна, и это неудивительно. Давно уже без прыжков на батуте не обходится подготовка спортсменов высокого класса в гимнастике, акробатике, прыжках в воду, во фристайле. Можно долго перечислять сферы нашей жизни, в которых так или иначе используется батут.",
	"Прыжки на батуте - это тренировка практически всех групп мышц, к тому же это очень весело. Медики утверждают, что прыжки на батуте полезны для здоровья. Они улучшают кровообращение, укрепляют сердечно-сосудистую систему, способствуют укреплению мышечной структуры тела, особенно толчковых мышц ног, помогают бороться с целлюлитом, улучшают координацию движений, отлично тренируют вестибулярный аппарат, а значит, являются отличной профилактикой морской болезни, улучшают способность ориентироваться в пространстве, развивают ловкость, силу, скорость реакции.",
	"По мнению специалистов, во время прыжков происходят положительные изменения и на клеточном уровне - организм активно очищается от шлаков, ускоряются обменные процессы."
 ],
    img: [
      ""
    ]
  },{
    h2: " ",
    p: [
"Цирковые шоу. Широко используется батут для демонстрации акробатических элементов в цирке.",
"Современный цирковой батут делается из прочной металлической рамы-каркаса, удерживающей пружинящую сетку с амортизаторами. Сетку плетут из капронового или нейлонового шнура диаметром 5-6 мм. На полу, рядом с каждой стороной батута, размещают большущий утолщенный мат, т.н. «безопасный помост» для страховки артиста, если вдруг акробатический элемент был сделан неудачно. Сегодня шоу-выступление на батуте обязательно входит в программу любого циркового представления. ",
"Прыжки на батуте. Сегодня прыжки на батуте - олимпийский вид спорта. Выступления могут быть индивидуальные и синхронные парные. Международная федерация прыжков на батуте включает в себя приблизительно 40 государств. В настоящее время прыжки на батуте - дисциплина гимнастики, с 2000 г. входящая в программу Летних Олимпийских игр. Гимнасты используют батуты во время тренировок и выступлений. Спортивный батут почти ничем не отличается от циркового. ",
"Спейсболл («космический мяч») – это игра в мяч через сетку. Только это не волейбол, поскольку противники в данном случае прыгают на пружинящей сетке. Для этой игры батут преобразован так, чтобы два противника не могли столкнуться и мяч не вылетел за пределы площадки. Это последнее изобретение Джорджа Ниссена. Название возникло благодаря знакомству Джорджа с астронавтом Скоттом Карпентером, использовавшим батут для тренировок перед полетом в космос. Современное усовершенствованное оборудование для cпейсболла выглядит очень заманчиво.", 
"Слэмбол (англ. slamball, от slam - «удар сверху» и ball - «мяч»). Современный командный вид спорта, созданный Мейсоном Гордоном на основе баскетбола и игры в мяч, с использованием батутов. Покрытие площадки в слэмболе отличается тем, что вместо паркета используются батуты 2,1 х 4,2 м, по 4 у каждого кольца. Это позволяет спортсменам делать очень высокие прыжки во время атаки или защиты кольца. Очки в слэмболе зачисляются после попадания мяча в корзину команды-соперника, но система их начисления изменена. Пока не существует общемировой слэмбольной федерации, и правила игры на данный момент не являются стабильными.", 
"Индустрия развлечений. В парках, в специальных развлекательных центрах, городках, на пляжах аттракционы на батутах обожают не только малыши. У человека, который попробовал это развлечение хотя бы раз, обязательно возникает желание «повторить полёт»! Среди детских аттракционов существует прекрасное развлечение - надувные батуты. Дети, часто прыгающие на них, заметно здоровее: у них укрепляется иммунитет, улучшается кровообращение, повышается общий тонус организма. Для детей и взрослых используются мини-батуты прыгалки с эластичными тросами, а также большие надувные батуты - пневмоаттракционы - в виде драконов, лабиринтов, замков, горок, сказочных героев."
],
    img: [
      "batuthistory8.jpg"
    ]
  },{
    h2: " ",
    p: [
"Активный отдых и укрепление здоровья. Прыжками на пневмобатуте могут заниматься люди любого пола и возраста при отсутствии медицинских противопоказаний. Небольшой надувной батут гораздо легче перевозить и устанавливать, чем классический сетчатый батут. Для желающих просто подтянуть свою физическую форму существует свой комплекс упражнений, направленный на укрепление мышц спины, пресса, коленных суставов и др. Батут является неплохим тренажером для тех, кто хочет сбросить пару-тройку килограммов. Прыжки на батуте в течение 5-7 минут заменяют пробежку длиной в 1 км. Для физических образовательных программ используются батуты малой высоты. Легко работать или прыгать на этих устройствах, не опасаясь повреждения коленей и лодыжек.",
"Сноуборд, скейтборд, горные лыжи, фристайл. Вне снега и склонов, самой лучшей тренировкой для координации и общего развития являются занятия акробатикой на батуте. На этом снаряде спортсмены отшлифовывают свои пируэты и сальто. Для любителей фристайла тренировки на батуте - обязательное развлечение. За последние десять лет был разработан специальный комплекс упражнений на батуте, включающий серии трюков со сноубордом, созданы формирующие упражнения, позволяющие легко и безопасно освоить простейшие прыжки.  Часто спорт­смены, занимающиеся прыжками в воду или синхронным плаванием, оттачивают своё мастерство на батутах.",
"Бейсджампинг. Бейсеры, совершающие экстремальные прыжки с высотных неподвижных объектов, в своих тренировках используют батуты (особенно на начальных этапах обучения). Прыжки в бейсджампинге тем опаснее, чем ниже объект, с которого прыгают бейсеры. Высота этих объектов может достигать от 40 м до 1 км.",
"Подготовка летчиков и космонавтов. Батут по-прежнему используется в обучении летчиков и астронавтов ориентированию в воздушном пространстве.",
"Чрезвычайные ситуации. Батут часто оказывается незаменим при эвакуации пострадавших службой спасения в чрезвычайных ситуациях. " 
 ]
  }]
}

