// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../igraprestolov/",
    back: "../igraprestolov/igraprestolov.jpg",
    text: "От декораций сериала к объектам индустрии развлечений.",
    color: "pink"
  }],
  header: {
    img: "arcady1.jpg",
    h1: "История игрушек. Аркады. Консоли. Приставки."
  },
  sections: [{
    h2: "Dragon’s Lair",
    p: [
      "В переводе с английского Dragon’s Lair означает  «Логово дракона». Это компьютерная игра, первоначально выпущенная в виде игрового автомата компанией Cinematronics в 1983 году. Автомат использовал LaserDisc для проигрывания анимации, созданной Доном Блутом, бывшим аниматором компании Walt Disney.",
      "В большинстве игр того времени для реализации движения персонажей использовались наборы спрайтов. Аппаратные ограничения не позволяли художникам достичь необходимого разрешения и плавности анимации – нехватка долговременной памяти вынуждала сокращать количество хранимых спрайтов и их размеры, что приводило к снижению качества видеоизображения.",
      "Dragon’s Lair обходила эти ограничения благодаря использованию LaserDisc, предоставлявшего достаточные объёмы для хранения графической информации. Успех игрового автомата привёл к появлению множества портированных версий и сиквелов, а также к выпуску в 1984 году 13-серийного мультипликационного сериала."
    ],
    img: [
      "arcady2.jpg"
    ]
  },{
    h2: "Galaxian",
    p: [
      "Galaxian 1979 – аркадная игра, разработанная Namco в октябре 1979 года. Она была издана Namco в Японии, а в Северную Америку была импортирована Midway в декабре того же года. Игра представляла собой фиксированный шутер, в котором игрок управлял космическим кораблём, находящимся внизу экрана, стреляющим во врагов, спускающимся вниз с разных направлений. Игра должна была конкурировать с более ранней успешной игрой Space Invaders.",
      "Игра стала очень популярной сразу после выпуска. Было выпущено два продолжения: Galaga в 1981 году и менее известное Gaplus в 1984 году, а также большое число портов и адаптаций. Как и продолжение, игра была одной из самых популярных в течение золотого века аркадных видеоигр.",
      "Galaxian использовал ту же формулу успеха, что и Space Invaders, расширив её. Как и в более ранней игре, в Galaxian присутствовала армада атакующих пришельцев, которые обменивались выстрелами с игроком. В отличие от Space Invaders, в Galaxian пришельцы периодически превращались в камикадзе, пикирующих на корабль игрока (который назывался Galaxip). Таким образом, данная игра стала первой, в которой поведение врагов имело некую индивидуальность. Сюжет игры представлен в сообщении на главном экране – «Мы галаксиане / Миссия: Уничтожить пришельцев» (англ. «We are the Galaxians / Mission: Destroy Aliens».",
      "Galaxian был очень успешен и во многих аспектах стал первой игрой в своём роде. Хотя Galaxian и не был первой цветной игрой, в нём использовались многоцветные анимированные спрайты и взрывы, шрифты разного цвета для числа очков и высших достижений, прокручивающееся игровое поле со звёздами и графические значки, которые показывают число оставшихся кораблей и уровней, которые прошёл игрок. В игре также присутствует грубая музыкальная тема и фоновая музыка. Сочетание этих элементов определило стандарт, которому следовали многие аркадные игры 1980-х, такие как Pac-Man.",
      "Galaga 1981 – видеоигра в жанре фиксированного шутера, разработанная компанией Namco в виде аркадного игрового автомата в 1981 году. Издана в Японии компанией-разработчиком и в США компанией Midway. Игра является продолжением Galaxian, выпущеной в 1979 году, и второй в одноимённой серии игр.",
      "Цель игры «Галага» – набрать как можно больше очков, уничтожая насекомых как врагов. Игрок управляет старфайтером, который может двигаться влево и вправо вдоль нижней части игрового поля. Враги собираются в группы в верхней части экрана, а затем начинают лететь вниз в сторону игрока, стреляющего пулями, и пытаются врезаться в него. На более поздних стадиях некоторые враги из входящих в группу даже прорываются в неистовой попытке врезаться в игрока. Игра заканчивается, когда последний корабль игрока будет захвачен или уничтожен.",
      "В «Галаге» появились новые функции, которых не было у её предшественника, игры Galaxian. Среди них – возможность произвести два выстрела подряд, а не один, соотношение «попал/промазал» в конце игры и бонус «сложный этап», который происходит в несколько этапов. Когда игрок уничтожит группу врагов, то получит 1500 очков. Эти этапы дают 10000 бонусных очков, если игроку удастся уничтожить всех врагов, и 100 бонусных баллов за каждого уничтоженного врага. Еще одна особенность в игре – враги в определённые моменты времени организовываются в некое формирование, за уничтожение которого даётся больше очков."
    ],
    img: [
      "arcady3.jpg"
    ]
  },{
    h2: "Pong",
    p: [
      "Pong – одна из ранних аркадных видеоигр. Это теннисная спортивная игра с использованием простой двумерной графики, разработанная и выпущенная фирмой Atari в 1972 году. Pong называют первой в истории коммерчески успешной видеоигрой, а с её именем связывают появление индустрии интерактивных развлечений.",
      "Нолан Бушнелл предложил идею пинг-понга для создания видеоигры своему сотруднику, программисту Аллану Алькорну. В то время у Аллана не было опыта разработки игр, и Pong стал для него тренировочным проектом. Идея пинг-понга для видеоигр в то время уже была реализована в Magnavox Odyssey, и это привело к иску против Atari.",
      "Во время рождественского сезона 1975 года Atari выпустила домашнюю версию Pong эксклюзивно для розничных магазинов Sears. Это обернулось коммерческим успехом и привело к появлению таких клонов игры, как Color TV Game 6 от Nintendo. Игра была переиздана на домашних и портативных платформах."
    ],
    img: [
      "arcady4.jpg"
    ]
  },{
    h2: "Tron",
    p: [
      "Аркадная компьютерная игра Tron, разработанная в 1982 году, производимая и распространяемая Bally Midway, основана на фильме Walt Disney Productions «Трон», который был выпущен в том же году.",
      "Эта игра состоит из четырёх под­игр, вдохновлённых событиями научно-фантастического фильма. В ней присутствуют некоторые персонажи и оборудование из фильма, например, световые мотоциклы, боевые танки и Башня ввода-вывода. Доход от игры превысил изначальный доход от фильма.",
      "Игра поставлялась в трех видах игровых автоматов: обычный вертикальный, мини вертикальный и горизонтальный. Дизайн вертикального автомата связан с фильмом. Его особенностью стали два источника подсветки и нарисованные на нём флюоресцентной краской линии, напоминающие голубые и красные цепи микросхем из фильма «Трон». В затемненной комнате линии игровых автоматов светились. Во всех автоматах присутствует джойстик с 8 направлениями для движения, одной кнопкой для стрельбы или управления скоростью и вращающийся диск для управления направлением огня."
    ],
    img: [
      "arcady5.jpg"
    ]
  },{
    h2: "Magnavox Odyssey",
    p: [
      "Magnavox Odyssey – первая в мире домашняя игровая приставка. Впервые она была представлена в мае 1972 года и выпущена в августе того же года, опередив таким образом систему Pong от Atari на три года.",
      "Magnavox Odyssey была разработана Ральфом Баером, который начал разработку примерно в 1966 году и закончил работающий прототип в 1968 году.",
      "Прототип, известный как Brown Box, находится в Национальном музее американской истории в Смитсоновском институте в Вашингтоне.",
      "История Magnavox Odyssey началась летом 1966 года, когда Ральф Баер начал работать над приставкой к телевизору, с помощью которой можно было бы играть дома. Идея пришла к нему во время ожидания автобуса на остановке. В сентябре он уже имел план действий и блок-схему игры. Параллельно он занимался разработкой аксессуаров к консоли (в 1967 году создал прототип светового пистолета).",
      "15 января 1968 года Баер получил первый патент на видеоигру, в октябре того же года представил работоспособное устройство, которое уже можно было использовать для игры в пинг-понг, волейбол и футбол.",
      "В январе 1969 года прототип «Brown Box» был представлен компаниям-производителям телевизоров. После длительных переговоров был подписан договор с Magnavox. По современным меркам это кажется удивительным, однако приставка не только не имела микропроцессор, но и микросхемы – Odyssey была основана на диодно-транзисторной логике, реализованной на дискретных элементах, и содержала 40 транзисторов и 40 диодов. Многие ошибочно считают эту систему аналоговой, объясняя это наличием дискретных компонентов. Однако, хотя для управления игрой (манипуляторы) и вывода информации на экран и использовались аналоговые схемы, само ядро синтеза элементов игры было вполне цифровым.",
      "Консоль должна была иметь 12 картриджей, некоторые из них могли поддерживать несколько игр благодаря накладкам на телевизор; однако, существование 11-го картриджа не подтверждено."
    ]
  },{
    h2: "Перечень игр на консоль:",
    p: [
      "1.  Table Tennis",
      "2.  Fun Zoo, Percepts, Simon Says, Ski",
      "3.  Analogic, Baseball, Brain wave, Football (вариант 1), Hockey, Soccer (вариант 1), Tennis",
      "4.  Cat and Mouse, Football (вариант 2), Haunted House, Invasion (вариант 1), Win",
      "5.  Invasion (вариант 2), Soccer (вариант 2), Submarine, Wipeout",
      "6.  Invasion (вариант 3), Roulette, States",
      "7.  VolleyBall",
      "8.  Handball, Basketball",
      "9.  Dogfight, Prehistoric Safari, Shootout",
      "10. Shooting Gallery",
      "11. Неизвестно",
      "12. Interplanetary Voyage."
    ]
  }]
}
