// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../parkskazov/",
    back: "../parkskazov/parkskazov.jpg",
    text: "День рождения, который все ждали целый год",
    color: "orange"
  }],
  header: {
    img: "rappaosenyanons1.jpg",
    h1: "РАППА ЭКСПО ОСЕНЬ-2019"
  },
  sections: [{
    h2: "C 2 по 4 октября 2019 года в Москве в павильоне 75 на ВДНХ пройдет XIII Московская международная выставка аттракционов, развлекательного оборудования и услуг для индустрии развлечений «РАППА ЭКСПО ОСЕНЬ -2019».",
    p: [
      "Организатор выставки – Российская ассоциация парков и производителей аттракционов (РАППА). Генеральный спонсор – «Пакс-Дизайн»; генеральный информационный партнер – журнал «Каталог Индустрии Развлечений»; инфо-партнер – журнал «Аттракционы и развлечения»; интернет-партнер – портал vtorio.com",
      "С каждым годом осенняя выставка РАППА ЭКСПО набирает все большую популярность, поскольку для многих компаний индустрии развлечений осень – оптимальный период для планирования работы на будущий сезон, покупки оборудования и запуска новых проектов. Динамика развития осенней выставки РАППА показывает, что выставка неуклонно растет и становится все более востребованным мероприятием для профессионалов развлекательной отрасли.",
      "В выставке ежегодно участвуют около 100 российских и зарубежных компаний, представляющих все основные направления современной индустрии развлечений: аттракционы парковые, развлекательные аппараты, VR-аттракционы, детские и спортивные площадки, активити-парки, тиры, батутные арены, надувные аттракционы, тематический дизайн, веревочные парки, устройства контроля доступа, системы автоматизации, боулинг, аквапарки, вендинговое оборудование, торговые и призовые автоматы, проектирование парков и развлекательных центров, обучение персонала, организация праздничных мероприятий, ландшафтное оформление, общепит и др.",
      "Ежегодно выставку посещают около 3000 специалистов: владельцы и руководители парков, развлекательных центров, аквапарков, кинотеатров, домов отдыха, санаторно-курортных комплексов, представители городских администраций и органов власти, event-агентства, индивидуальные предприниматели и другие заинтересованные лица.",
      "Выставка сопровождается насыщенной деловой программой. На семинарах и бизнес-тренингах ведущие эксперты рассмотрят такие проблемы, как: безопасность аттракционов, управление персоналом парка, эвент-маркетинг, автоматизация бизнес-процессов и другие актуальные темы. Также в рамках выставки состоятся очередные занятия Учебного Центра РАППА по программе «Безопасность и эффективность эксплуатации аттракционов» (30.09 - 04.10).",
      "XIII Московская международная выставка «Аттракционы и развлекательное оборудование РАППА ЭКСПО ОСЕНЬ-2019», безусловно, станет одним из самых интересных и значимых событий в индустрии развлечений России и стран СНГ!",
      "Заказать бесплатный входной билет на выставку можно уже сейчас на сайте: www.raapa.ru/ForVisitors2018",
      "По всем интересующим вопросам обращайтесь в Оргкомитет выставки:",
      "+7 (495) 234-52-04, 234-52-13",
      "e-mail: raapa@raapa.ru, vystavka@raapa.ru, www.raapa.ru"
    ]
  }],
  logo: {
    img: "rappa.png",
    href: "www.raapa.ru"
  }
}
