// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../parkskazov/",
    back: "../parkskazov/parkskazov.jpg",
    text: "1 декабря – День волшебства!",
    color: "light-red"
  }],
  header: {
    img: "muzeymagii1.jpg",
    h1: "Музей Магии в Санкт-Петербурге",
    p: [
      "Александр Прост, основатель нового увлекательного музея, открывшегося недавно в Северной столице, рассказал в интервью нашему журналу об особенностях своего проекта..."
    ],
    info: {
      img: "prost.jpg",
      name: "Александр Прост",
      address: "Учредитель Музея Магии, г. Санкт-Петербург",
      left: true
    }
  },
  sections: [{
    h2: "Александр Симонович, когда и с чего начинался ваш Музей Магии?",
    p: [
      "Я с детства обожал все, что связано с фокусами. Обычная история. Каждому хочется понять, как фокусник проделывает свои чудеса, и самому научиться делать так же. У большинства порыв проходит не позднее следующего утра, кого-то хватает на фокус-другой, ну а я человек упрямый.",
      "К сожалению, (или к счастью, жизнь артиста не сахар) руки у меня «кривые», с актерскими данными пробелы, так что стать хорошим фокусником шансов не было. Как ни удивительно, интерес на этом не пропал, я продолжал читать и интересовался просто так, без всякой практической цели. Когда появились возможности, начал покупать всякие редкости, связанные с историей фокусов.",
      "Вообще, покупать что-то просто так, без ясной цели, – не в моем характере, но тут я просто не мог устоять. Как можно не купить подлинный реквизит Робер-Удена? То есть понятно, что нормальный человек в этом случае устоит без труда. Ведь абсолютное большинство людей понятия не имеет, кто такой Робер-Уден. Это такой великий французский фокусник, который внес огромный вклад в наше дело. Гудини, кстати, взял свой псевдоним в его честь.",
      "Когда ненужных, но дорогостоящих и часто громоздких, вещей скопилось достаточно много, возникла идея найти им применение и показать другим. Самой большой трудностью оказался поиск помещения. Целый год мы не могли найти ничего подходящего. Откровенно говоря, и нынешнее – не тот идеал, к которому мы стремились, хотя и очень близко к тому.",
      "Историческая экспозиция занимает только часть музея. Помимо нее представлены интерактивные экспонаты, которые кружатся и двигаются, показывая, как устроены некоторые фокусы, или не показывая. Есть экспонаты, которые можно и нужно трогать. Кроме того, в музее постоянно показываются различные шоу: сценические выступления и спиритические сеансы."
    ],
    img: [
      "muzeymagii2.jpg"
    ]
  },{
    h2: "В чем особенность вашего музея в сравнении с другими музеями Санкт-Петербурга?",
    p: [
      "Мы с самого начала понимали, что создавать музей в традиционном смысле – сейчас никому не нужно. Даже старые, существующие десятилетиями и столетиями, музеи активно ищут сейчас принципиально новые подходы.",
      "Речь, конечно, в основном, о музеях, скажем так, второго порядка. У Эрмитажа или Лувра совсем другие задачи. Как справиться со всё возрастающим потоком туристов и совместить функцию музея с научной работой? Наш проект называется музеем в связи с отсутствием более подходящего термина. Мы – развлекательно-познавательное пространство, ну или познавательно-развлекательное.",
      "Историческая экспозиция занимает только часть музея. Помимо нее представлены интерактивные экспонаты, которые кружатся и двигаются, показывая, как устроены некоторые фокусы, или не показывая. Есть экспонаты, которые можно и нужно трогать. Кроме того, в музее постоянно показываются различные шоу: сценические выступления и спиритические сеансы."
    ],
    img: [
      "muzeymagii4.jpg"
    ]
  },{
    h2: "В чем преимущества или недостатки частного проекта?",
    p: [
      "Финансирование музея полностью частное. Плюс тут огромный – полная свобода. Минус еще больше – деньги приходится зарабатывать."
    ]
  },{
    h2: "Должны ли работники музея обладать экстраординарными способностями?",
    p: [
      "Мы не верим в экстрасенсов, астрологов, магов и чародеев. Одна из важнейших функций нашего музея – предостеречь людей от жуликов, которые обычно являются просто неудавшимися фокусниками, владеющими несколькими несложными трюками."
    ],
    img: [
      "muzeymagii3.jpg"
    ]
  },{
    h2: "Как развивается Музей Магии сегодня? Какие у него задачи, планы и перспективы?",
    p: [
      "Конечно проблем всегда множество, но ни одна из них не выглядит нерешаемой. Например, нам ужасно не хватает пространства. В наших ближайших планах – расширение исторической экспозиции. Мы хотим на базе интерактивных экспонатов последовательно рассказать об истории фокусов с самых древних времен и показать, как одни и те же техники используются для сценических представлений и для вполне уголовного обмана."
    ]
  },{
    h2: "В чем вы видите основную задачу вашего музея?",
    p: [
      "Наша задача состоит в том, чтобы увлекательно знакомить посетителей с разнообразными фокусами, но при этом не только развлекать, но и просвещать.",
      "На наш взгляд, дети или взрослые, умирающие от скуки на экскурсии – это печально и недопустимо. У нас должно быть интересно и весело."
    ]
  }],
  logo: {
    img: "muzeymagiilogo.png",
    href: "www.magicmuseum.ru"
  }
}
