// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../medvodopady/",
    back: "../medvodopady/medvodopady.jpg",
    text: "Качели на Медовых водопадах в КЧР ",
    color: "orange"
  }],
  header: {
    img: "ostrovmechty1.jpg",
    h1: "Парк «Остров Мечты» в Москве возобновит работу с 18 июля",
    p: [
 "Парк «Остров Мечты» в Москве вновь откроется для посетителей с 18 июля. По решению администрации количество доступных посадочных мест на большинстве аттракционов снизят вдвое, а на шоу-программах вводится безопасная схема рассадки. Помимо этого, количество посадочных мест будет сокращено в кафе и ресторанах, сообщили в пятницу в пресс-службе учреждения."
    ]
  },
  sections: [{
    p: [
"Отмечается, что на территории парка будут действовать «максимальные меры защиты гостей». В частности, в парке отказались от части активностей, где невозможно соблюдать социальную дистанцию. Например, временно не будут проводиться парад героев и сессии Meet&greet, а в тематической зоне «Деревня Смурфиков» пока не будет работать детская площадка. По данным пресс-службы, когда ограничительные меры будут полностью сняты в Москве, все заработают в обычном режиме.",
"В преддверии открытия парка специалистами проведена полная дезинфекция и тщательная оценка всего крытого пространства, чтобы исключить риск возможного заражения посетителей. При входах в здание, у аттракционов, в кафе, ресторанах, тематических магазинах и уборных установлены порядка 200 напольных и навесных дезинфекторов, а также дозаторов для антисептика. В пресс-службе также рассказали, что в парке появилась разметка для безопасной навигации. Речь идет о более 600 наклеек и указателей, которые подсказывают, где остановиться для соблюдения соцдистанции."
    ]
  }]
}
