// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../rappaobuch",
    back: "../rappaobuch/rappaobuch.jpg",
    text: "РАППА: Обучение и сертификация персонала предприятий индустрии развлечений - ОНЛАЙН!",
    color: "green"
  }],
  header: {
    img: "zamperla1.jpg",
    h1: "Дело, которое вдохновляет",
    info: {
      img: "smirnov.jpg",
      name: "Андрей Смирнов,",
      address: "Коммерческий представитель компании Antonio Zamperla S.p.A. в России и странах СНГ.",
      href: "",
      mail: "",
      tel: "",
      left: true
    },
    p: [
      "На вопросы нашей специальной рубрики отвечает Андрей Сергеевич Смирнов, коммерческий представитель компании Antonio Zamperla S.p.A. в России и странах СНГ."
    ]
  },
  sections: [{
    h2: "Андрей Сергеевич, где вы родились? Расскажите, пожалуйста, о ваших родителях",
    p: [
      "Родился я, по советским меркам, в экзотическом месте – в Лиме, Республика Перу. Он был дипломатом со свободным знанием испанского, вот в одной из таких длительных командировок я и родился. Отец – серьезный, уверенный в себе человек, верный своим принципам, всегда старался дать детям всё, что было возможно, поэтому мы с младшей сестрой острой нужды не знали. Благодаря тому, что с раннего детства мы могли видеть другие культуры, этносы, слышали разные языки – расширился наш кругозор, и появилось понимание о многообразии мира. Мама всю себя посвятила детям, став для нас и учителем, и няней, и другом, и проводником в командировках, когда приходилось осваиваться в новой стране."
    ]
  },{
    h2: "Какой вуз вы закончили? Нашла ли отражение полученная специальность в нынешней профессии?",
    p: [
      "Окончил ИнЯз им. Мориса Тореза, куда поступил ради языков – отец заканчивал его же, и в семье было четкое понимание, что языки – залог успеха, и современный человек должен говорить более чем на двух языках. Экономистов ИнЯз готовил посредственных. Будучи уже на 4-ом курсе, за 1,5 месяца практики в крупной московской фирме я узнал о мире бизнеса больше, чем за 3,5 года обучения в университете. Но зато я выпустился со свободным владением двух языков, и это здорово предопределило мой дальнейший путь."
    ]
  },{
    h2: "Как вы выбрали свою нынешнюю профессию? Сыграл ли кто-нибудь решающую роль в этом?",
    p: [
      "Не обладая каким-то ярко выраженным талантом, но при этом имея чувство юмора, харизму и любовь к «поговорить», я сам нашёл свой путь – всю свою карьеру я занимался развитием бизнеса и продажами. Главное было – найти продукт, который бы вдохновлял. 10 лет я думал, что это башенные краны. Я работал в разных компаниях: у официальных дилеров европейских производителей, в арендных компаниях и т.д. Но, в итоге долгого поиска, проб и ошибок, я оказался в индустрии развлечений, где с удивлением для себя обнаружил, что механизированный аттракцион технически мало чем отличается от башенного крана."
    ]
  },{
    h2: "Было ли сложно осваивать такую сферу деятельности?",
    p: [
      "Именно глубокое понимание того, как устроена сложная техника, специфики строительной индустрии и позволило сделать мой вход в эту сферу абсолютно естественным и лёгким. Что такое крутящий момент или нагрузки на основание, мне объяснять не надо было, что здорово порадовало моего работодателя."
    ]
  },{
    h2: "Как давно существует российское отделение компании Zamperla? Каких успехов удалось достичь вашей команде?",
    p: [
      "Компания Antonio Zamperla S.p.A. существует с 1966 года. Представительство в России, в котором я работаю, организовано с середины 90-х годов, и главное его достижение – Zamperla знают практически все, кто так или иначе связан с механизированными аттракционами. Секрет успеха компании – в надежности и долговечности техники, подтвержденной годами работы, в простоте обслуживания, а также в неукоснительном соблюдении договорных обязательств."
    ]
  },{
    h2: "Что нового вам хочется узнать в своей профессии?",
    p: [
      "Хотелось бы получить опыт управления парком – это сфера, с которой я хорошо знаком в теории, но практического опыта пока не довелось получить. Это даст более тонкое понимание нужд и проблем директоров парков."
    ]
  },{
    h2: " В чем особенность вашей компании, и как вы относитесь к конкуренции?",
    p: [
      "Как я уже говорил, надёжность техники – это то, с чего всё начинается. Сегодня группа компаний Zamperla – это высокотехнологичное, четко спланированное производство, превосходные дизайнеры, художники и инженеры, профессиональная команда технической поддержки, собственная проектная компания, три парка в управлении головной компании, и постоянно обновляемая продуктовая линейка (от детских аттракционов для самых маленьких до экстремальных катальных гор, соответствующих самым высоким мировым стандартам безопасности), которой не может похвастаться на сегодняшний день никто.",
      "Мы вкладываем значительные ресурсы в инновации и постоянно работаем над созданием новых аттракционов. Мы можем помочь в проектировании и разработке концепции и стратегии, строительстве, наполнении парка любого уровня. Именно за эти качества Zamperla была выбрана поставщиком аттракционов для Disney, Universal, Six Flags и т.д.",
      "Отношения с конкурентами уважительные и добропорядочные. Это же один цех, мыслить надо позитивно! По большому счету, у нас конкурентов нет, если говорить о том, что в целом может обеспечить компания – у нас разные ниши и разные ценовые сегменты, хотя, конечно, мы не можем не чувствовать их присутствие."
    ],
    img: ["zamperla2.jpg"]
  },{
    h2: "Открылись ли вам в процессе ведения этого бизнеса какие-то важные закономерности?",
    p: [
      "Скорее, открылось положение дел в индустрии. На российском рынке есть огромный потенциал, нереализованная потребность. За 70 лет мы здорово отстали от прогрессивного мира, сегодня догонять Запад нам мешает курс евро и нежелание большинства инвесторов вкладывать деньги в проекты с окупаемостью 7-10 лет. Конечно, коттеджный посёлок можно отбить гораздо быстрее. Поэтому, когда экономическая ситуация изменится, или поменяется взгляд инвесторов на длинные проекты, а банки позволят предоставлять услуги кредитования и лизинга оборудования с пониманием предмета лизинга, то спрос будет лавинообразным. И мы будем рады помочь всем, кому нужен будет мировой опыт и последние достижения."
    ]
  },{
    h2: "Говорят, что в жизни нужно попробовать всё. Есть ли вещи, которые вы хотели бы, но еще не успели попробовать?",
    p: [
      "Морская охота на тунца, и ещё - восхождение к базовому лагерю Эвереста или Аннапурны. А вообще это длинный список мест, где хочется побывать."
    ]
  },{
    h2: "Как в вашей семье относятся к вашему делу?",
    p: [
      "Мы многодетная семья. Детям нравится моя работа - ещё бы! Но они знают, что когда мы ходим в парк развлечений, от них потом папа будет просить обратную связь – что понравилось больше, что меньше и почему – ценнейшие данные от первого лица! У них уже в ассортименте Zamperla есть свои «любимчики». Счастье детей – это основа моего счастья."
    ]
  },{
    h2: "Любите ли вы животных? Есть ли у вас домашние питомцы?",
    p: [
      "Всю жизнь у меня кто-то жил, от кошек, собак, рыбок и попугаев до пауков-птицеедов, гекконов и скорпионов. Сейчас у нас живут 4 красноухие черепахи. Дети почти что ребром ставят вопрос о собаке. Так что, думаю, скоро будет пополнение – так просто не отстанут."
    ],
    img: ["zamperla3.jpg"]
  },{
    h2: "Андрей Сергеевич, как вы проводите свободное время, что любите делать в жизни, помимо бизнеса? Где любите отдыхать?",
    p: [
      "Дети занимают всё свободное время. Ведь внимание родителей для них – самое ценное, потому что обычно этого не хватает: работа, разъезды, домашние дела. Помимо этого, когда выдается свободная минутка, пытаюсь что-то мастерить (в основном, пока получаются светильники и всякие бесполезные декор-безделушки для дома), параллельно активно изучаю психологию, работаю над лучшей версией себя. Отдыхаем мы и за рубежом, и по России путешествуем. Вообще я за то, чтобы проводить отпуск внутри страны – у нас большой туристический потенциал, а зарубежный пляжный отдых, откровенно говоря, поднадоел из-за своего однообразия."
    ]
  },{
    h2: "Каковы ваши планы на ближайшие годы?",
    p: [
      "Как говорят, хочешь рассмешить Бога – расскажи о своих планах. Работать, работать и ещё раз работать, как было некогда завещано."
    ],
    img: ["zamperla4.jpg"]
  },{
    h2: "Как вы представляете себе будущее отрасли в России, в мире?",
    p: [
      "С сегодняшними темпами изменений, через 7-10 лет это будет совсем другая индустрия, другая страна, только люди останутся теми же, но изменится уровень их притязаний. Российская индустрия развлечений, я уверен, в ближайшие годы будет нагонять западную, а, значит, будут появляться большие парки развлечений различной тематики регионального и федерального масштабов. Ну и никто не отменял прогресс – кто знает, какие ещё достижения науки и техники можно будет через 10 лет использовать для развлечений. Уверен в одном – интерес к классическим аттракционам не угаснет точно."
    ]
  },{
    h2: "Ваши пожелания читателям нашего журнала?",
    p: [
      "Побольше читателей и хорошей погоды этим летом, хотя старт года оказался не совсем стандартным, а также больше смелых, инновационных, дерзких идей, поменьше нервов и, конечно же, крепкого здоровья."
    ]
  }]
}
