// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../newhorizonty/",
    back: "../newhorizonty/newhorizonty.jpg",
    text: "Высокопрочный лабиринт с прозрачным каркасом – новый формат площадок с высокой проходимостью",
    color: "orange"
  }],
  header: {
    img: "izosimoffnews1.jpg",
    h1: "Хотите попробовать выстрелить из «Базуки»? Это просто!",
    p: [
      "Новосибирская компания «Аттракционы-Союз» предлагает по специальной цене уникальный аттракцион собственного производства для парков и открытых площадок – пневмопушку «Базука», которая стреляет теннисными мячами прямой наводкой по мишеням на расстояние до 15 метров. Прицеливание происходит через коллиматорный (оптический) прицел, есть система подсчета очков и электронный счетчик сеансов игры.",
      "Чтобы придать стрельбе соревновательный момент, приобретают, как правило, две пневмопушки. Это увеличивает прибыль аттракциона на 30%. Три пневмопушки приобретают для площадок, на которых регулярно проходят массовые праздничные мероприятия. Зрелищность выстрела и легкость прицеливания привлекает и детей, и взрослых, готовых проверить себя в меткости и побороться за приз."
    ]
  }]
}
