// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
		href: "../veknews",
		back: "../veknews/veknews.jpg",
		text: "«Бумеранг» украсил «Бурабай»",
		color: "green"
  }],
  header: {
		 img: "lukomoryepark1.jpg",
		h1: "У Лукоморья... будет парк",
		info: {
			 img:  "goloverova.jpg",
			name: "Светлана Головерова",
			address: "Генеральный директор ООО «Светоч», г. Пушкин",
			link: "",
			mail: "",
			tel: "",
			left: true
    },
    p: [
      ""
    ]
  },
  sections: [{
    h2: "Светлана Викторовна Головерова – генеральный директор ООО «Светоч», инициатор создания парка «Лукоморье» по сказкам А.С. Пушкина – поделилась с журналом информацией о новом проекте.",
    p: [
"Идея создать грандиозный крытый детский парк по сказкам Пушкина возникла у нас в начале 2000-х. С 2005 года задумались о том, как нашу идею воплотить в жизнь. Объехали весь мир, посмотрели, как устроены Disneyland,  Efteling в Нидерландах, парк «Мир Астрид Линдгрен» в Швеции. ",
"Сначала задумали Музей Сказок. Обратились в Комитет по градостроительству и архитектуре (КГА), в Комитет имущественных отношений Санкт-Петербурга (КИО) по поводу земли в Буферном парке г. Пушкина. ",
"Работаем и с Октябрьской железной дорогой, и с Правительством Санкт-Петербурга, чтобы сделать дополнительную «сказочную» остановку на Малой детской железной дороге рядом с парком. ",
"Пока не все планы осуществились, но, несмотря на сложности, проект живёт и развивается. «Культурно-развлекательный интерактивный центр сказок А.С. Пушкина» будет располагаться в Буферном парке по адресу: г. Пушкин, Детскосельский бульвар, участок 13.  "
			],
			src: [			
			]
		},{
			h2: "",
			p: [
"В 2019 году мы получили 6 гектаров земли в аренду на 7 лет с разрешением дальнейшего выкупа. На сегодняшний день получены все согласования, кроме КГА. В будущем хотим полностью преобразить Буферный парк. Он останется бесплатным для посещения, в нем будет спортивная площадка и специальное место для выгула собак. В марте 2021 года мы планируем начать строительство, которое хотим завершить к 2024 году - к 225-летию со дня рождения великого русского поэта! ",
"Кстати, недалеко от г. Пушкина находился прообраз того самого Лукоморья – ведь это бывшие Апраксинские земли, подаренные Петром Первым своему сподвижнику. Это поселок Суйда с близлежащими деревнями, где Апраксин сделал пруд с островом в виде лука, с аллеей в виде стрелы, направленной на северо-запад, в сторону Швеции, и там же были посажены дубы. Это было настоящее Лукоморье. ",
"Более 1,5 лет мы работали над проектом с нидерландской компанией Jora Vision – лидером в области дизайна и производства в индустрии развлечений Европы и Азии. Получили полную концепцию проекта. ",
"Будущий парк получил окончательное название – «Лукоморье». Образ березовой рощи в архитектурном решении фасадов здания полностью вписывается в парковую зону. А центральный вход в здание будет напоминать пушкинский цилиндр с золотым словом «Лукоморье» и идущим по нему знаменитым котом. Всего будет 4 входа через кассы и VIP-вход. Кроме того, будет дополнительный вход-выход через парк. "
			],
			 img:  [ "lukomoryepark2.jpg"]
		},{
			h2: "",
			p: [
"Войдя в здание, гости попадают в старинный русский город с площадями и портом, музеем и игровыми залами, оснащенными современным игровым и развлекательным оборудованием, лазерным шоу и разно­образными качелями и каруселями. Дети с родителями смогут проводить в данном центре целый день, предусмотрено детское кафе на 250 посадочных мест, с костюмированными официантами. Будет разработана система единого билета и различные скидки для посетителей. Для маломобильных категорий граждан будут предусмотрены пандусы, лифты. ",
"Оказавшись в сказочном городе, вы посетите и «светлицу трёх сестер», и «ель перед дворцом, а под ней хрустальный дом», встретите и «33 богатыря», и «повариху», и  «ткачиху», и  «сватью бабу Бабариху». Перед вами появится «Остров Буян». Сказка о царе Салтане будет представлена в виде квеста. ",
"В водной зоне расположится корабль в виде гигантских качелей с купцами, которые «объехали весь свет». Они будут встречать всех гостей и приглашать прокатиться, а тем временем «пушки с пристани палят, кораблю пристать велят», и «ветер по морю гуляет». Также предусмотрена ярмарочная площадь с Балдой, попом и попадьей, и даже мультимедийное море, где «черти оброк собирают», а для малышей – каруселька с зайками. Аниматоры-артисты будут угощать посетителей сахарными петушками и другими сладостями.",
"А дальше – зона сказки «Золотая рыбка»: поющий фонтан с лазерной Золотой рыбкой и настоящее шоу со спецэффектами, с подробностями из сказки, показывающими, что в жизни у каждого есть своя Золотая рыбка."			],
			src: [""]
		},{
			h2: "",
			p: [ 
"Придя в наш парк, вы попадёте во все пушкинские сказки (о Руслане и Людмиле, о Мертвой царевне, о Золотом петушке, о царе Салтане, о Золотой Рыбке, о Попе и его работнике Балде), погрузитесь в сюжет, воплощенный с помощью последних достижений техники, встретите всех наших любимых героев сказок, поучаствуете в их приключениях, испытаниях и превращениях. ",
"Для малышей предусмотрена мягкая зона, где можно полазать под присмотром няни, пока родители сидят в кафе. Для проведения детских дней рождения отведено 5 комнат, где можно провести мероприятия со сказочными героями. Планируются детские мастерские по различной тематике, а также театр, в котором дети могут и смотреть сказки, и принимать в них участие, переодеваясь в костюмы, и просто слушать сказки. Без торговых площадей нам не обойтись, и рядом с гардеробом будет расположен рождественский детский магазин с различными сувенирами. ",
"Гостей будут радушно встречать Дед Мороз и Снегурочка, будет и рождественский «Вертеп», и интерактивные представления. "
			],
			 img:  ["lukomoryepark3.jpg"]
		},{
			h2: "",
			p: [
"В проект входит и мультимедийный музей Пушкина, над которым работает Сергей Михайлович Некрасов, генеральный директор Всероссийского музея А.С. Пушкина в Петербурге. Он горячо одобрил нашу концепцию парка «Лукоморье», обратился к Президенту РФ Владимиру Владимировичу Путину за государственной поддержкой проекта. ",
"По нашим расчетам, ожидается, что парк будут ежедневно посещать около 1000 ребят с родителями.",
"К 2023 году мы рассчитываем установить аттракционы. В связи с этим наша компания ищет партнеров по поставке развлекательного и мультимедийного оборудования из России, которые помогут нам разработать и предоставить тематические аттракционы для укомплектования крытого объекта и зоны парка под открытым небом. ",
"Мы открыты к диалогу. ",
"Сделаем наши сказки былью!"
    ]
  }]
}
