// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../voronezh",
    back: "../voronezh/voronezh.jpg",
    text: "Парк аттракционов нашего времени",
    color: "red"
  }],
  header: {
    img: "starconspb1.jpg",
    h1: "20-й фестиваль фантастики, науки и самовыражения «СТАРКОН»"
  },
  sections: [{
    p: [
      "Более 20 тысяч человек посетили 29 и 30 июня в Петербурге 20-й фестиваль фантастики, науки и самовыражения «СТАРКОН». 2000 участников в костюмах, 70 конкурсных фантастических фильмов, 70 стендов участников и 20 фан-стендов создали уникальную атмосферу фестиваля.",
      "В Петербурге завершился 20-й фестиваль фантастики, науки и самовыражения «Старкон». Онлайн-трансляцию смотрели сотни тысяч зрителей в разных странах мира. Научная конференция, фестиваль кино, гик-конвент, ночная вечеринка, ярмарка, спортивный отдых – все эти разноплановые составляющие объединил юбилейный Старкон. 6 зон фестиваля разместилось на более чем 30 000 квадратных метров. Более 2000 участников из 31 региона России, а также стран СНГ, Европы и США пришли в костюмах. 200 образов от разных фандомов участвовали в конкурсе косплея. 3500 человек посетили праздничную вечеринку в ночь с субботы на воскресенье.",
      "- Наша главная задача – популяризировать науку через популярную культуру и самовыражение. Нигде больше вы не увидите, чтобы настоящие космонавты разбирали устройство фантастического двигателя, а офисные работники строили костюмы роботов из видеоигр и фильмов. Это по-настоящему увлекает!, - сказал Игорь Пылаев, генеральный продюсер фестиваля Старкон.",
      "Фестиваль открыла пресс-конференция с руководителем фестиваля Игорем Пылаевым и голливудским актером Энтони Рэппом, известным по телесериалу «Звёздный путь: Дискавери», фильмам «Богема», «Игры разума», множеству бродвейских постановок. Хедлайнерами «Старкона» также стали космонавты-испытатели Андрей Борисенко и Валерий Токарев, ученые Алексей Екайкин (ведущий научный сотрудник Лаборатории изменений климата и окружающей среды Арктического и антарктического научно-исследовательского института) и Андрей Серяков (сотрудник Лаборатории физики сверхвысоких энергий СПбГУ), писатель Петер Фехервари – культовый летописец вселенной Warhammer 40000. Уже в седьмой раз в рамках «Старкона» прошла научно-популярная конференция «Парсек» от проекта Лекториум. Одним из центральных событий научной зоны стало подведение итогов конкурса урбанистики. Проекты, визуализирующие общественные пространства Петербурга будущего, оценивало экспертное жюри, в составе которого были урбанист Святослав Мурунов, член рабочей группы Минстроя по программе Городская среда, Светлана Бочкарева, главный архитектор СПбГАСУ, куратор проекта «Севкабель Порт» Алекссей Онацко. Победителями стали Михаил Любецкий (самый комплексный проект), Мария Кащук (лучший дизайн-проект общественного пространства), Юлия Мызникова (лучший креативный проект)."
    ],
    img: [
      "starconspb2.jpg"
    ]
  },{
    p: [
      "В традиционном конкурсе фантастических короткометражек в жанре Sci-Fi приняло участие 70 авторских кинолент, более 30 дошли до финала и 10 вошли в шорт-лист. В дискуссии с конкурсантами приняли участие кинокомпозитор Роман Селивестров, режиссер и сценарист Кирилл Соколов и кинокритик Егор Беликов.",
      "За 4 дня до официального релиза в кинозоне состоялся специальный предпремьерный показ фильма «Человек-паук: Возвращение домой», который собрал более 1200 зрителей. А также прошел показ ряда культовых фильмов и сериалов – «Пикачу» на языке оригинала, «Шазам» в формате 3D. Всю ночь в режиме нон-стоп можно было наслаждаться любимыми фантастическими сериалами: «Мотель Бейтс», «Агент Картер», «Агенты Щ.И.Т.» (показы проходили при поддержке Sony Sci-Fi).",
      "В игровой зоне можно было поиграть в еще не вышедшие игры и пообщаться с их разработчиками, принять участие в киберспортивном турнире, главным призом которого были 2 недели в Таиланде. В арт-зоне можно было нанести себе грим или совершенно бесплатно сделать татуировку с символом Старкона – устремленной в будущее ракетой. Там же проводились выставки художников и мастер-классы, скульпторы ваяли статуи и бюсты. Издательства комиксов выпустили специально к фестивалю ограниченные тиражи комиксов с коллекционными юбилейными обложками.",
      "Парад фантастических вселенных и их обителей традиционно формирует особую атмосферу фестиваля. В этом году фанатских стендов было более 20 и почти все – интерактивные. Например, на стенде For Honor посетители штурмовали пятиметровую крепость, а на стенде Metal Gear Solid зрителей поражал огромный макет беспилотной боевой машины Gekko. Фанстенды – одна из ключевых зон Старкона. Затейливые визуализации любимых вселенных их фанаты создают полностью собственными силами. Более 2000 участников фестиваля были в костюмах. 200 ярких образов приняли участие в конкурсе косплея и боролись в 16 номинациях."
    ],
    img: [
      "starconspb4.jpg"
    ]
  },{
    p: [
      "Битвы роботов и состязания дронов, научные шоу и эксперименты с электричеством в выставочной зоне привлекали не только юных гостей фестиваля, но и уже состоявшихся ученых. А стенды таких серьезных компаний как Robowizard, Omega Lab, ОЛИМП, ГК «Союзснаб» собрали целое сообщество профессионалов.",
      "Создатели Старкона уверены, что основа его уникальности -  это отсутствие барьеров между спикером и слушателем, экспериментом и наблюдателем, селебрити и простым гостем фестиваля, купившим билет, а также безграничные возможности для самовыражения. И его будет еще больше на Старконе-2020, подготовка к которому уже началась!",
      "Организатор фестиваля — эвент-агентство «Geekers». Партнеры 20-го фестиваля «Старкон: Генеральный информационный радио партнёр: Радио Energy, Генеральный информационный печатный партнёр: Газета «Метро», Специальный партнёр: Газпромбанк"
    ]
  }],
  logo: {
    img: "starconspb logo.png",
    href: "www.starcon.pro"
  }
}
