// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../spektrnews/",
    back: "../spektrnews/spektrnews.jpg",
    text: "Game-keeper в активити парке Digit!",
    color: "orange"
  }],
  header: {
    img: "letnievstrechianons1.jpg",
    h1: "Летняя встреча РАППА-2020 пройдет в Ростове-на-Дону",
    p: [
      "Определилось место проведения Летней встречи специалистов индустрии развлечений РАППА-2020. Девятым городом, который примет это престижное мероприятие с 15 по 17 июля 2020 года, станет Ростов-на-Дону!",
      "Летняя встреча РАППА – международный форум, который проводится ежегодно с целью обмена опытом среди профессионалов культурно-досуговой отрасли, обсуждения актуальных проблем современной парковой и развлекательной сферы, знакомства специалистов с новыми технологиями индустрии развлечений, привлечения внимания к туристическому потенциалу городов и регионов.",
      "Ростов-на-Дону – крупнейший экономический, культурный, научно-образовательный и промышленный центр страны; неофициальная южная столица России и «Ворота Кавказа». В 2018 году Ростов-на-Дону был одним из городов, в которых прошли матчи чемпионата мира по футболу. Город славится своими парками, объектами культуры, рекреационными зонами и развлекательными комплексами. При этом культурно-досуговая сфера для такого мегаполиса недостаточно насыщена, что открывает здесь широкие возможности для развития индустрии развлечений."
    ]
  }
}
