// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../usd",
		back: "../usd/usd.jpg",
		text: "Улыбнемся солнечному дню",
		color: "green"
	}],
	header: {
		    img: "golf1.jpg",
			h1: "Самая честная игра ",
			p: [
""
	]
	},
		sections: [{
			h2: "Гольф (англ. golf) - спортивная игра с мячом и клюшками на естественном поле. Цель гольфа – прогнать мяч по 9 или 18 дорожкам-трассам к лункам и попасть в них. ",
			p: [
"В прообраз гольфа играли, наверное, во всех странах, где было нечто напоминающее газон (пастухи на пастбищах). Это была игра, при которой мяч, загонялся деревянной клюшкой или палкой в лунку. Может быть поэтому многие страны приписывают себе факт рождения игры в гольф."
	],
			img: [""]
		},{
			h2: "Корпоративный индивидуализм",
			p: [
"Ученые до сих пор спорят об исторических корнях гольфа. В Китае, Древнем Риме, на Кавказе и в других уголках планеты сохранились сведения о том, что в глубокой древности там загоняли мячи в лунку. И все же родиной гольфа принято считать Шотландию, где игру с посохом и камнями довели до вида, близкого к нынешнему.",
"Развлечение пастухов постепенно превратилось в игру аристократов и оставалось таковой до XIX века. С появлением каучука мячи уже не обязательно было делать вручную из кожи и набивать перьями.",
"Гольф довольно быстро превратился в целую индустрию. В мире сейчас насчитывается около 31 тысячи полей, проводятся тысячи профессиональных турниров. Суммарный оборот средств в них сопоставим с деньгами, которые крутятся в футболе, хоккее, теннисе или «Формуле-1». На одни только мячи и только в США (крупнейшей гольф-стране мира, где расположено 15 тысяч полей) тратится по $2,3 миллиарда ежегодно!",
"Гольф не просто игра, это стиль жизни. Почему в него играют самые успешные и энергичные люди: аристократы и предприниматели, спортсмены и знаменитости? Не только потому, что это дорогой и респектабельный вид спорта. Гольф – крайне индивидуалистичный спорт, где почти все зависит только от игрока, его умения думать, рассчитывать, анализировать и воплощать свои решения в конкретные действия. Эта нехитрая на первый взгляд игра требует концентрации энергии и интеллекта."
    ],
    img: [{
      src: "italpark-mod.png",
      href: "/makers/#italpark"
    }]
  },{
    p: [
"На первых порах новичка преследуют технические проблемы: как правильно двигаться, бить по мячу, какой клюшкой и с какой силой. По мере роста мастерства появляется то, что опытные игроки называют «ментальной», а не физической игрой.",
"Главной становится способность грамотно и быстро мыслить, точно просчитывать ситуацию и уметь собираться на каждый удар. Однако при всей индивидуалистичности гольф вполне можно назвать игрой корпоративной. Он неразрывно связан с понятием клубности. Старейшим клубом является Gentelmen Golfers (в настоящее время Honorable Company of Edinburgh Golfers), образованный в марте 1744 года.",
"В Британии гольф-клубы являлись не только местами активного досуга, но и центрами деловой жизни, где порой заключались многомиллионные сделки и вершились судьбы мира. Даже сегодня, чтобы сделать успешную карьеру на Западе, играть в гольф едва ли не так же важно, как свободно владеть английским языком. А членство в известных гольф-клубах по-прежнему стоит дорого и служит своего рода пропуском в высшие сферы.",
"Впрочем, совершенно необязательно при каждом поле должен существовать клуб, просвещает «Коммерсантъ-Спорт». В мире полно полей, куда можно просто приехать, заплатить каких-нибудь $15 и сыграть партию."
],
			img: [""]
		},{
			h2: "Консервативная демократия ",
			p: [
"Гольф-погоду во всем мире определяет шотландский Royal and Ancient Club of Saint Andrews. Основная работа совета клуба состоит в том, чтобы трактовать правила, которые с XVIII века сохраняются без изменений. До сих пор на турнирах возникают ситуации, которые невозможно решить, руководствуясь только основным сводом. В Saint Andrews регулярно рассматривают новые «внештатные» моменты и дополняют сборник трактовок. На сегодняшний день он насчитывает уже более 500 страниц, во много раз превосходя по объему сами правила.",
"Яркий пример – случай, когда во время одного турнира рядом с мячом оказалась ядовитая змея. Сделать удар игрок боялся, а при введении нового мяча ему начислялись штрафные очки. Не растерявшись, он прямо с поля позвонил за помощью в Saint Andrews. Хранители традиций пошли навстречу игроку, разрешив без штрафа ввести в игру новый мяч. После этого случая появилась новая трактовка, объясняющая, как вести себя игроку при встрече с рептилией.",
"Огромное внимание в Saint Andrews уделяют также инвентарю, этикету игры, форме одежды. Во введении некоторых ограничений резон, безусловно, есть. Ведь если дать волю конструкторам, недалек тот день, когда они изобретут мяч, который будет сам попадать в лунку. Поэтому на инвентарь введены определенные ограничения, которые позволяют сводить на нет все усилия архитекторов и дизайнеров, разрабатывающих проекты полей (при строительстве каждого поля закладывается определенный рисунок игры, ритмическая структура - длинные лунки чередуются с короткими). Если такие ограничения не вводить, игра очень быстро умрет. Едва ли не главной традицией гольфа, безусловно, является кэдди: человек, который помогает игроку носить клюшки и искать мячи.",
"Хороший кэдди играет огромную роль в успехах игрока, и гольфист такого помощника ценит очень высоко. Стим Уильямс, постоянно работающий с самым богатым гольфистом мира Тайгером Вудсом, зарабатывает больше, чем получили в виде призовых три четверти игроков PGA Tour. Любопытно, что гольф остался единственным среди видов спорта первого ряда (а эта игра по суммам призовых, количеству занимающихся, распространенности по миру, безусловно, таковой является), где сохранились настоящие любители - люди, играющие исключительно ради удовольствия. Причем это могут быть игроки такого высокого уровня, что нередко они выигрывают и профессиональные турниры.",
"Фил Микелсон, входящий в элиту гольфа, еще до того, как стал профессионалом, в ранге любителя выиграл турнир PGA Tour. Призовые тогда составляли около $260 тысяч, и их получил человек, занявший второе место.",
"Уникален гольф еще и тем, что это едва ли не единственный вид спорта, в котором роль судей зачастую оказывается номинальной. К ним, конечно, обращаются в спорных случаях. Но в целом игроки сами ведут партию.",
"Пожалуй, только в гольфе можно увидеть картину: мяч попадает в заросли травы, игрок скрывается, его нет минут пять, затем он выходит и говорит: «Я упустил мяч, запишите мне штрафное очко»."
],
			img: []
		},{
			h2: "Правила и принципы игры ",
			p: [
"Суть игры заключается в следующем. Используя различные клюшки (вуд, айрон и паттер), не менее двух и не более 14 необходимо загнать мяч в 18 лунок. Лункой называется как непосредственно само отверстие в земле куда закатывается мяч, так и специально подготовленная площадка длиной в несколько сот метров, и состоящая из стартовой зоны (ти) основной зоны (фервея) и специальной площадки (грин), где вырезана лунка. Все эти зоны различаются высотой травы и наличим препятствий. Среди препятствий могут быть песчаные ловушки - бункеры, водные преграды, кустарник, цветы, высокая трава и т.п.",
"Если гольфист совершает правильные, точные удары, то с ти он попадает мячом на фервей, несколькими (в зависимости от уровня игры) ударами проводит мяч по фервею и выбивает его на грин. Грин - это площадка с идеальной травой, напоминающей ковер или даже скорее ковролин. По ней мяч может без помех катиться и после удара паттером, должен попасть в лунку. Важным компонентом игры в гольф является гольф этикет.",
"Гольф - игра истинных джентльменов, а его этикет - тщательно оберегаемая традиция, не претерпевшая практически никаких изменений за всю историю существования игры.",
"Прежде всего, это хорошие манеры, уважительное отношение к партнерам и соперникам, поддержание порядка на полях. ",
"При игре в гольф необходимо запомнить 3 главных принципа:",
"- Играй на поле, как оно есть.",
"- Играй мяч, как он лег.",
"- И, если ни то, ни другое невозможно, поступай по справедливости."
    ],
    img: [{
      src: "mediaproject-mod.png",
      href: "/makers/#mediaproject"
    }]
  },{
    p: [
"Выбор места и устройство поля - важнейшие условия гольфа. Стремительное увеличение полей для игры за последние годы значительно способствовало росту популярности гольфа.",
"Сейчас в Западной Европе насчитывается более двух тысяч полей. Особенно впечатляюща динамика роста во Франции, Германии, Голландии, Швеции.",
"Хотя в абсолютном исчислении спрос на гольф выше всего по-прежнему в Великобритании. К концу 2-го тысячелетия здесь планировалось открыть еще 700 полей, т.е. получается одно поле на каждые 25 тысяч жителей.",
"Ландшафты полей проектируются архитекторами. Обычно поле включает 18 или, в укороченном варианте, 9 лунок различной длины, обеспечивающих игроку чередование разнообразных ударов. Полное поле для гольфа включает 18 лунок и обычно имеет общую протяженность от 4,5 до 6,5 километров.",
"Естественные поля для гольфа, как правило, делятся на два типа: паркленд (parkland) и линкс (links). Паркленд-поля имеют много деревьев, составляющих неотъемлемую часть их ландшафта. Линкс-поля обычно расположены на морском побережье и характеризуются наличием множества песчаных дюн.",
"Именно линкс-полям обязан гольф своим рождением, поскольку возникла эта игра на прибрежных песчаных дюнах Шотландии, созданных самой природой. Проектирование гольф-полей – высокопрофессиональное занятие, требующее больших знаний и творческой интуиции. Архитектор исследует участок земли площадью приблизительно 70 га и больше и на нем создает различные по длине 18 лунок, которые будут интересны игрокам любых уровней. Основным требованием является наличие четырех длинных лунок (435-503 м), четырех коротких (110-224 м) и десяти средних, длины которых попадают в диапазон 225-434 м. Каждая лунка на поле начинается с участка земли, расположенного обычно выше нормального уровня и называемого ти (tee). При ударе с ти мяч помещается на маленькую деревянную или пластмассовую подставку, называемую также ти (tee). Перед ударом мяч должен находиться на мнимой линии или позади нее между двумя метками (маркерами) не дальше от ти, чем на две длины клюшки.",
"Каждый взмах считается ударом, даже если клюшка не коснулась мяча (так называемый «удар по воздуху» - airshort)."
	],
			img: []
		},{
			h2: " ",
			p: [
"С ти игру продолжают разными клюшками до тех пор, пока не достигнут грин (green). Преграды (например, песчаные ловушки) делаются специально.",
"Они считаются частью поля, и видоизменять их запрещается. Препятствиями считаются предметы, нахождение которых на поле вполне естественно: камни, ветки, сухие листья... Их разрешается убирать перед ударом, но не во время полета мяча. К примеру, ваш кэдди не может убрать ветку, которая, по его мнению, способна остановить полет мяча. Кроме того, нельзя убирать препятствие, непосредственно соприкасающееся с преградой. Допустим, возникла ситуация, когда мяч закатился под ветку, одним концом лежащую в воде. Эту ветку убирать нельзя. Помехами называются предметы, нахождение которых на поле неестественно.",
"В частности, к ним относятся искусственные поверхности. Например, асфальтовое покрытие дороги, пересекающей фэрвей.",
"Но если посторонний предмет лишь частично находится на поле, то эта его часть не считается помехой, как и предметы, обозначающие границы поля, - колышки, заборы, ограды. Помехи могут быть подвижные и неподвижные. Если мяч оказался на подвижной помехе (или закатился под нее), то правила разрешают убрать такой предмет, а мяч надо поставить как можно ближе к первоначальному его местонахождению.",
"Между тем при неподвижной помехе мяч разрешается вбросить в другом месте, но при условии, что эта точка не окажется ближе к лунке. Исключением является неподвижная помеха, соприкасающаяся с водной преградой. Тут уже придется делать удар из неудобного положения.",
"На поле для гольфа обходятся без судей. Похоже, времена, когда гольф считался привилегией аристократов, проходят. Число поклонников этой игры по всему миру превысило 100 миллионов. "
			],
			img: ["golf2.jpg"]
		},{
			h2: "Современный взгляд на гольф  ",
			p: [
"Гольф очень разнообразен, для кого-то это спорт с самыми большими в мире гонорарами, для кого-то – хобби.",
"Для кого-то – признак респектабельности и успеха или неотъемлемая часть бизнес-этикета. Гольф в мире развит неравномерно, вот несколько ориентировочных цифр о количестве гольфистов в некоторых странах: США - 30 млн., Япония 12 млн., Европа 5 млн., причем из них Великобритания 1,8 млн., Швеция 0,8 млн., Южная Корея 3 млн., Россия, по некоторым оценкам, всего 3 тысячи игроков.",
"Гольф в мире появился и развивался благодаря англосаксонской культуре, тут и многолетняя история, и традиции, но все меняется в конце 20 века и начале 21, страны Азии начинают расти очень высокими темпами.",
"В странах, где не было возможности строить большое количество полей, например в Японии и Южной Корее, гольф развивался именно в городах – благодаря Driving Range центрам и небольшим клубам прямо в центре городов.",
"Игра в гольф требует предварительного обучения и постоянной тренировки, и такие центры дают для этого отличную возможность. Современная жизнь не дает возможности играть в гольф 18 лунок несколько раз в неделю, поэтому для жителей Азии в отличие от Европы и южных штатов Америки, гольф - это не зеленое поле, a клуб Driving Range в центре города, или гольф-центр, оборудованный по последнему слову техники.",
"В зимнее время в Европе и Америке тоже играют в гольф в помещениях, и последние годы это направление тоже активно развивается, но, конечно, не так быстро, как в странах Азии.",
"Так что, где играть в гольф и тренироваться - это вопрос вкуса, и решающим фактором выступает удобство и комфорт. Это так же, как фитнес: можно бегать в парке и поднимать мешки с песком, а можно посещать фитнес-центр с современными тренажерами.",
"Последнее намного удобнее, доступнее и современнее, тем более, что в гольф играть в комфортных природных условиях в России и странах СНГ можно всего 5-6 месяцев в году. Корейцы и японцы играют в гольф 3-4 раза в неделю.",
"Конечно, это не 18 лунок в загородном клубе, а это тренировка на Driving Range, или игра на гольф-симуляторах, и только в отпуске. Или, когда позволяет время, играют на природе (зимой, например, в Таиланде, на Гавайях или Гуаме). Последнее десятилетие IT-технологии стремительно меняют нашу жизнь.",
"Меняют они и гольф – появился даже термин Screen golf, это гольф на симуляторах. Многие путают гольф-симулятор с компьютерной игрой, это не совсем так. Конечно, компьютер присутствует, но, благодаря последним технологиям, вы играете в настоящий гольф, только в комфортных условиях, вы не зависите от погоды и времени года, хотя погоду можно менять, но дождь будет идти только на экране, и до места падения шарика не надо идти. Вы концентрируетесь только на своем ударе. ",
"Игра на гольф-симуляторе по азарту ничем не отличается от игры на гольф-поле, о чем свидетельствует популярность турниров Golf live, а для тренировки симулятор подходит намного лучше, благодаря возможности моделировать разные ситуации (например, наклон поля) и ставить разные задачи, а также записывать и сохранять различную информацию: видео вашего удара, статистику и т.д., а потом пересылать эту информацию для консультации с Вашими инструкторами по e-mail или даже на мобильный телефон.",
"Так что, где играть в гольф и с кем, особенно для фитнеса и развлечения, должен решать сам игрок, а не владельцы гольф-клубов. Конечно, играть на природе в хорошую погоду здорово, но все же современная жизнь нечасто дает возможности для этого в отличие от гольф-симуляторов, которые к вашим услугам 24 часа в сутки и 365 дней в году.",
"И еще одно преимущество гольф-симулятора: вы можете играть на разных полях, при чем это, как правило, хорошие виртуальные копии настоящих полей лучших мировых клубов. Гольф - это не только игра, но и общение и особая культура . Гольф-симулятор, в отличие от Range или сеток, дает все те возможности, что и обычный гольф-клуб, поэтому клуб, организованный на основе симуляторов, - это такой же гольф-клуб, как и обычный."
		],
			img: []
		},{
			h2: "Мини-гольф в России  ",
			p: [
"В последнее время гольф стал популярен и в России. С каждым годом российских любителей гольфа становится все больше и больше. Там, где ландшафт и климат не позволяют создать поле для гольфа в естественных условиях, существуют мини-гольф поля или гольф-симуляторы, позволяющие отработать различные удары и навыки на ограниченном пространстве. Последние несколько лет появилась тенденция к созданию мини-гольф клубов в мире, и здесь Россия еще не так сильно отстала, как в строительстве гольф-полей на природе. В таком гольф-клубе есть все то же, что и в классическом гольф-клубе: членство, гольф-школа, pro shop, кафе, раздевалка, хранение клюшек, гольф-турниры, клубные мероприятия и, конечно, возможность заниматься гольфом 365 дней в году. Мини-гольф, как и его старший брат большой гольф, в своем роде уникален. Мини-гольф одновременно сочетает азарт и размеренность, не требует особой физической подготовки от игроков и покоряет людей всех возрастов и поколений. Появился ландшафтный мини-гольф в результате симбиоза «паттинг грин» и благоустройства окружающей площадку территории. Игрок совершает удары только с площадки «грин».",
"Цель игры – «пройти лунку», т. е. за минимальное количество ударов клюшкой по мячу попасть мячом в лунку. Играют в мини-гольф мячом, с помощью одной клюшки - паттера. А приятным дополнением к игре становятся открывающиеся взору виды на великолепно созданный растительный дизайн.",
"Мини-гольф «под ключ» с использованием ландшафтного дизайна - это прекрасное оформление приусадебного участка. В дополнение ко всему, мини-гольф – престижная опция для гостиницы, дома отдыха и спортивного комплекса. ",
"Таким образом, строительство мини-гольфа имеет множество преимуществ. В мини-гольфе нет возрастных ограничений, играть в мини-гольф просто после проведения короткого инструктажа. Первым шагом на пути к большому гольфу является мини-гольф, так как именно он дает возможность отработать технику выполнения последнего, решающего и самого главного удара в гольфе - патт.",
"Ведущая компания на рынке гольфа в Российской Федерации – Национальная корпорация развития гольфа. Совместно с Ассоциацией гольфа России и Федерацией мини-гольфа России Национальная корпорация развития гольфа всесторонне развивает и пропагандирует гольф в нашей стране, предоставляя уникальные услуги в области архитектурного проектирования, дизайна и строительства гольф-полей. Корпорация является официальным представителем «Arnold Palmer Design Company» – общепризнанного мирового лидера гольф-дизайна, построившего за свою многолетнюю историю более 300 полей для гольфа, ставших шедеврами дизайнерской мысли, и «Weller Designs» – одной из ведущих английских компаний в области дизайна гольф-полей. Проектируемые корпорацией гольф-поля сохраняют целостность существующего ландшафта, учитывают экологию, ориентируясь на особенности рынка и бюджет клиента. Инвентарь, экипировка и оборудование для гольфа поставляются от ведущих мировых производителей - Bay Hill by Palmer, Nancy Lopez Golf, Titleist, Cobra, Footjoy, Pinnacle; гольф-симуляторы премиум-класса DeadSolidGolf; гольф-кары и электромобили E-way.",
"Один из первых на юге России гольф-клубов в помещении – Гольф Сити Клуб в Ростове-на-Дону, расположенный в историческом центре города. Здесь созданы все условия для освоения основ гольфа, тренировок и укрепления здоровья. Гольф Сити предлагает игру на поле с помощью современных гольф-симуляторов, которые переносят игроков на лучшие гольф-поля мира.",
"В Санкт-Петербурге существует Ассоциация мини-гольфа, в которой можно узнать подробную информацию о площадках, где можно заниматься мини-гольфом, анонсы будущих и результаты прошедших соревнований. В Ассоциацию входят клубы и площадки Санкт-Петербурга и Ленобласти, располагающие необходимым оборудованием."
	]
	}]
}

