// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../stambulseminar/",
    back: "../stambulseminar/stambulseminar.jpg",
    text: "Семинар-обучение по программе повышения квалификации в Стамбуле с 26.02 по 1.03.2020",
    color: "green"
  }],
  header: {
    img: "karusel1.jpg",
    h1: "Ярмарка с «Каруселью» на Красной площади",
    p: [
      "В новогодние дни аттракционы московской компании «Карусель» в очередной раз расположились на Красной площади. Благодаря тому, что «Карусель» зарекомендовала себя в качестве надежного партнера и добросовестного подрядчика, компании снова доверено разместить свои аттракционы на главной площади страны.",
      "В этом году на ярмарке расположилось несколько детских и семейных аттракционов, которые отлично вписываются в концепцию ярмарки, даря детям и их родителям воз­можность в полной мере насладиться праздничными гуляниями. Это «Цепочная карусель», «Воздушные шары», «Чашки», «Карусель с самолетами», «Двухэтажная карусель» и «Самолет»."
    ]
  },
  sections: [{
    img: [
      "karusel2.jpg"
    ]
  },{
    p: [
      "«Двухэтажная карусель» стала отличным местом для любителей фотосессий. Даже ведущие программы «Доброе утро» на Первом канале полюбили вести передачу с этого уникального аттракциона.",
      "Придя на Красную площадь в дни проведения ярмарки, можно в полной мере зарядиться праздничным настроением, ведь кроме аттракционов там аккуратно разместились сказочные деревянные домики, где можно отведать горячих пирожков, пончиков, разнообразных колбасок и блинов, сбитень на меду, чай из самовара. А в качестве сувениров можно приобрести предметы народного промысла, в т.ч. оренбургские и павловопосадские платки, разнообразные шкатулки, изделия из Гжели, елочные игрушки и многое другое.",
      "Ярмарка продлится до 1 марта 2020 года."
    ]
  }]
}
