// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../veknews/",
    back: "../veknews/veknews.jpg",
    text: "«Бумеранг» украсил «Бурабай»",
    color: "green"
  }],
  header: {
    img: "ballinews1.jpg",
    h1: "Больше движения – больше жизни",
    p: [
"Движение – это жизнь! Спорт помогает организму быть здоровым, сильным, развиваться и расти. А что может быть лучше для детей, чем развитие в процессе игры?"
    ]
  },
  sections: [{
    p: [
"Новинка в области детских и спортивных площадок – серия Dynamix от компании Ball`i, созданная специально для динамичной игры. Сетки, рукоходы, мостики, встроенные карусели, крутящиеся элементы, различные приспособления для лазания – здесь собрано все для того чтобы быть в движении. ",
"Конструкции отличаются необычным дизайном, яркими цветами и оригинальными формами, мимо которых просто невозможно пройти. Они отлично развивают физические навыки, координацию, фантазию и вовлекают ребенка в игру.",
"Надежность и антивандальность конструкции обеспечивается использованием материалов высокого качества, безопасностью каждого элемента, бетонированием закладных при установке. Заглушки, защитные элементы и колпачки гарантируют безопасность, а оцинкованные трубы и хомуты из стеклонаполненного полиамида - высокую износоустойчивость.",
"Больше игры, больше движения, больше жизни вместе с Ball`i и новой серией Dynamix!"
    ]
  }]
}

