// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../vkokone/",
    back: "../vkokone/vkokone.jpg",
    text: "Вязаные лабиринты ВКоконе",
    color: "green"
  }],
  header: {
    img: "timets1.jpg",
    h1: "От проекта до счастливого Гостя!",
    p: [
      "Продолжаем публиковать главы из книги Павла Тимца «Парк развлекательного периода. Центр развлечений от проекта до счастливого Гостя».",
      "Эксперт, аналитик индустрии развлечений. Основатель компании «Крытые Парки Аттракционов» и крупнейших в России крытых парков аттракционов Maza Park в Санкт-Петербурге, FUN24 в Казани и Galaxy Park в Смоленске. До открытия Maza Park 10 лет управлял крупнейшим бильярдным клубом Европы РК «Лидер». Тренер и разработчик образовательных программ в индустрии развлечений, сервиса и гостеприимства. Автор курсов-бестселлеров по управлению развлекательными центрами.",
      "Автор публикаций в изданиях «Генеральный директор», «Коммерческий директор», «Управление персоналом», «Каталог индустрии развлечений», «Аттракционы и развлечения» и др.",
      "По версии газеты «Деловой Петербург», Павел входит в число ста лучших менеджеров Северной столицы. В 2016 году получил престижную международную премию Golden Pony Awards."
    ],
    info: {
      img: "timetsavtor.jpg",
      name: "Павел Тимец",
      address: "Эксперт индустрии развлечений, Санкт-Петербург",
      left: true
    }
  },
  sections: [{
    h2: "«Фишки» для развлекательных центров",
    p: [
      "Я называю «фишками» всё, что вызывает удивление, восторг и интерес, всё, что притягивает внимание. «Фишки» запоминаются, о них хочется рассказать и поделиться ими в соцсетях. Я считаю, что каждая «микро­фишка» может прибавить к маркетингу 0,01%. Придумал 200 фишек – добавил 2% к маркетингу на постоянной основе.",
      "Весь развлекательный центр стоит воспринимать как творческое пространство. Вашими «фишками» могут стать интересные фотозоны, дизайнерские решения на потолке или стенах, максимальное упрощение и визуализация информации, оригинальная навигация, необычное освещение, креативное оформление ламп, огнетушителей, урн, ручек и мебели (без потери функциональности, конечно).",
      "Я подсматриваю разные «фишки», когда посещаю парки развлечений, кафе и рестораны по всему миру. Ищу идеи в интернете и сохраняю их в Pinterest, где у меня есть доски по разным направлениям: декорации для развлекательных центров, «фишки» для парков, баров и ресторанов, подача блюд, оформление меню, детские зоны, навигация, дизайн туалетов."
    ]
  },{
    h2: "Тематическое украшение развлекательного центра",
    p: [
      "Незадолго до масштабных мероприятий имеет смысл установить в развлекательном центре креативные декорации: они притягивают Гостей. Украшайте заведение с размахом и заранее. Оформление дополняет праздничную атмосферу и повышает настроение. Тем самым вы показываете Гостям, что готовы к предстоящему празднику, а значит, этот праздник можно в вашем заведении и отметить. Вы ничего никому не продаете, но визуально намекаете, что скоро здесь будет классная вечеринка.",
      "Мы ежегодно готовим тематическое украшение парка для следующих периодов:",
      "• С 29 января по 12 марта: День святого Валентина объединяем с 8 марта, оформляя заведение цветами и сердцами в красно-розовой гамме.",
    ],
    img: [
      { src: "globalmod.jpg", href: "/makers/#global" }
    ]
  },{
    p: [
      "Промежуточный день 23 февраля можно специально не украшать, сделав акцент на костюмах для персонала и Гостей. Например, одеть всех в камуфляж или раздать военные пилотки;",
      "• С 15 октября по 6 ноября: Хеллоуин и осенние каникулы;",
      "• С 29 ноября по 28 января: Новый год и Рождество."
    ],
    img: [
      "timets2.jpg"
    ]
  },{
    p: [
      "К закупке украшений стоит подойти ответственно. Мы покупаем все элементы тематического оформления разом большой партией в Китае. Рекомендую привлечь профессиональных декораторов: это хоть и обойдется дороже, но принесет более качественный результат, чем украшение силами сотрудников."
    ],
    img: [
      "timets3.jpg"
    ]
  },{
    h2: "Фотозоны",
    p: [
      "Фотозона – необязательный пункт в оформлении развлекательного центра. Но если сделать ее – и сделать качественно – можно повлиять на атмосферу в центре и добавить заведению ценность в глазах Гостей. Брендированная фотозона к тому же обеспечит упоминание бренда на фотографиях Гостей в соцсетях.",
      "Есть простые приемы: можно декорировать стены так, что на их фоне будет интересно сфотографироваться, например, использовать в оформлении разные шрифты, трафареты и хештеги. Можно повесить неоновые вывески. Кстати, любое зеркало в вашем заведении – тоже потенциальная фотозона.",
      "Декорируя развлекательный центр к Новому году, мы не расставляем елки хаотично по территории парка и не вешаем по снежинке на каждую колонну: иначе мы бы «размазали» бюджет на весь центр. Мы собираем украшения в одном месте: ставим, например, целый лес елок. Получается яркая и простая в исполнении фотозона, привлекающая внимание. Так что не надо тратить деньги на точечное декорирование. Лучше сделать несколько концентрированных зон, которые точно запомнятся Гостям."
    ]
  },{
    h2: "Оригинальная подача блюд",
    p: [
      "В эпоху визуального контента подача еды и напитков должна быть такой, чтобы хотелось сфотографировать их и поделиться этой фотографией в соцсетях. Отличный кейс – десерт «Любимый мамин цветок» в ресторане «Кококо» Матильды Шнуровой, который благодаря оригинальной подаче стал гастрономической достопримечательностью Петербурга. Фотографии десерта «взорвали» соцсети, и он перевернул маркетинговую картину: стал блюдом, которое «продает» и продвигает ресторан, а не наоборот.",
      "Можно сделать акцент на подаче напитков. Искусство украшения кофе рисунками – отдельное направление в ресторанном бизнесе. Бариста посещают лекции и мастер-классы, чтобы перенять навык у лучших профессионалов. Можно, кстати, придумать собственный узор на основе логотипа компании и украсить кофе в фирменном стиле. Для особо искушенных существуют принтеры, которые переносят на кофейную или молочную пену любые изображения, например, ваш портрет, сделанный на камеру телефона.",
      "Закупайте необычную посуду: например, коктейльные бокалы по 1,2  литра вместо стандартных 0,4  литра. Огромная порция произведет впечатление на Гостей. Еще одна фишка – клейменые стейки. Это может быть персональная подача именного стейка или блюдо с логотипом вашей компании."
    ],
    img: [
      "timets4.jpg"
    ]
  },{
    h2: "Зона WC",
    p: [
      "Расположение санузлов непринципиально, но важно, чтобы навигационные таблички и указатели помогли Гостю найти туалетную комнату из любой точки парка без дополнительных вопросов к персоналу.",
      "В детских развлекательных центрах зоне туалетов следует уделить первоочередное внимание. Важно, чтобы туалет был не просто удобным и чистым, но и адаптированным для детей. Нужны низко расположенные сушилки, детские раковины и сидения для унитазов, теплая вода, табуреты и стульчики, чтобы ребенок мог вымыть руки сам. В современных центрах дети часто бегают без обуви. На этот случай стоит предусмотреть перед туалетом зону с детскими тапочками.",
      "Как и в случае с аттракционами, важна антивандальность. Когда выбираете перегородку, ручку, дверь, кран, сушилку, замок, диспенсер для мыла – учитывайте, что все это должно быть рассчитано на многократное неаккуратное использование. Почему мы поставили во все центры смесители с фотоэлементами? Они исключают возможность того, что Гости оставят кран незакрытым или свернут резьбу. Обходятся дороже, но реже ломаются и в долгосрочной перспективе экономят расход воды.",
      "Во всех парках мы отказались от бумажных салфеток для рук в туалетах. Расходы на них могут быть очень высокими. Пока не заменили бумажные салфетки на автоматические сушилки, мы ежемесячно тратили на них около 50 тыс. рублей. К тому же урны для салфеток при высокой посещаемости надо менять каждые 15 минут.",
      "Не упускайте из внимания, что туалет – пространство, которое тоже нужно использовать креативно. Много идей по оформлению туалетных зон – на моей доске в Pinterest. В туалетах можно включать тематическую музыку, звуки природы, моря, леса, можно даже крутить анекдоты или короткие веселые истории. Пусть Гости, вернувшись из туалета, рассказывают друзьям, какой он необычный..."
    ]
  }]
}
