// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../oosterparknews/",
    back: "../oosterparknews/oosterparknews.jpg",
    text: "Детский бассейн в Ooster Park",
    color: "orange"
  }],
  header: {
    img: "campadventnews1.jpg",
    h1: "Приключенческий лесопарк Camp Adventure Park в Дании ",
    p: [
 "Копенгагенские архитекторы из EFFEKT Architects создали в датском городе Нествед потрясающий лесной парк Camp Adventure Park. Прогуливаться среди нетронутой природы можно по деревянному пандусу. Главный объект пешеходного маршрута – это смотровая башня Camp Adventure Tower неправильной цилиндрической формы, которая поднимается на 45 метров над землей и является кульминационной точкой почти километровой прогулочной тропы парка. "
    ]
  },
  sections: [{
    p: [
"Целью команды EFFEKT Architects было вписать эстетически красивое сооружение в природный ландшафт. Башня должна была гармонично выглядеть среди ветвистых деревьев и не мешать им расти, при этом давая возможность посетителям оказаться как можно ближе к ним.",
"Дания, как и все скандинавские страны, знаменита своим трепетным отношением к природе. Вот почему башню выполнили в гиперболоидной форме – так она не мешает деревьям вокруг продолжать формировать свои кроны. Каркас из кортеновской красно-коричневой стали, устойчивой к атмосферной коррозии, гармонирует с цветами леса. Спиральная прогулочная тропа, ведущая на смотровую площадку, выстелена досками из новозеландских дубов. Это как нельзя лучше демонстрирует любовь датчан к натуральным материалам.",
"Camp Adventure Park – это большой спортивно-развлекательный комплекс в заповедном лесу Гизелфельд в 45-ти минутах езды от Копенгагена. В нем есть всё для отдыха на природе: скалодром, веревочный парк, множество тропинок и мест для отдыха.",
"900-метровый прогулочный маршрут позволяет увидеть лес с непривычного ракурса благодаря тому, что участки тропы находятся на разном расстоянии от земли. Деревья находятся так близко, что до них можно дотянуться рукой. А еще – деревянный настил на тропе дает возможность совершать прогулки людям с ограниченными физическими возможностями!",
"С высшей точки башни открывается прекрасный вид на природный пейзаж, а в безоблачную погоду вдалеке можно даже разглядеть Копенгаген"
    ]
  }]
}
