// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../mazaparknews/",
    back: "../mazaparknews/mazaparknews.jpg",
    text: "Самоизоляция или самореализация?",
    color: "red"
  }],

  header: {
    img: "israelnews1.jpg",
    h1: "В парк по предварительной записи: новые правила прогулок на природе в Израиле",
    p: [
      "Начиная c 5 мая 2020, в Израиле отменен запрет на посещение национальных парков, заповедников, памятников архитектуры, объектов культурного наследия. Данное правило вступило в действие одновременно со снятием ограничений на передвижение граждан (ранее - до 100 метров от дома)."
    ]
  },
  sections: [{
    p: [
      "На первом этапе возобновят работу 20 крупнейших парков и заповедников, вход в которые осуществляется на платной основе.",
      "Вход будет разрешен только по предварительной записи на сайте объекта или Управления национальных парков и заповедников. При этом посетителям будут указаны точная дата и время входа. Делается это для того, чтобы избежать скученности и обеспечить максимальную безопасность граждан.",
      "Количество посетителей, которым будет разрешен одновременный вход, будет устанавливаться исходя из величины объекта. Вход в закрытые помещения, расположенные на территории парков и заповедников, на данном этапе запрещен.",
      "Среди 20 объектов, куда разрешен вход с 5 мая, - заповедники и парки Кейсария, Эйн-Геди, Мосада, Хула, Баниас, Мааян-Харод, Эйн-Афек, Бейт-Гуврин и другие. Остальные 67 объектов и 18 стоянок для бивуаков откроются через 2 недели, параллельно с музеями.",
      "Парки и заповедники, куда осуществляется бесплатный вход, будут работать без ограничений. В Управлении национальных парков и заповедников подчеркивают, что объекты смогут посещать до 70.000 израильтян ежедневно, или около полумиллиона в неделю."
    ]
  }]
}
