// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../vkokone/",
    back: "../vkokone/vkokone.jpg",
    text: "Вязаные лабиринты ВКоконе",
    color: "light-green"
  }],
  header: {
    img: "fikozamperla1.jpg",
    h1: "Мир FICO EATALY пополнился Луна-фермой!",
  },
  sections: [{
    p: [
      "Проект, реализуемый Группой Zamperla, входит в финальную фазу строительства. Это первый в Италии парк развлечений с фермерской тематикой. После успеха Луна-парка на Кони-Айленд, мировой лидер в области развлечений устремился к реализации проекта гастрономического парка в Болонье. Размер инвестиций составил 12 миллионов евро. Развлекательный объект имеет семейную направленность и сочетает в себе творчество, технологии и инклюзивность.",
      "Луна-ферма в Болонье откроет свои двери для посетителей совсем скоро. На ее территории разместится самый большой в мире гастрономический парк с настоящими развлечениями, вписанными в интерьер фермерского хозяйства. Гостей будут встречать четыре сказочных персонажа, а 15 аттракционов, выдержанных в едином сельском стиле, подарят незабываемые впечатления. Все мельчайшие детали продуманы и учтены:  по монорельсовому пути начнут свое движение кабинки-куры, будет здесь и настоящая мельница (колесо обозрения), а автодром с быками предложит уникальную возможность не только покататься, но и посоревноваться в сборе очков благодаря интерактивным проекциям на полу."
    ],
    img: [
      "fikozamperla2.jpg"
    ]
  },{
    p: [
      "Проектированием и строительством парка занималась компания Team Park Project. Различные спецэффекты, дополненная реальность и интерактивность были разработаны дочерней компанией Zamperla Z+. Луна-ферма занимает площадь около 6500 квадратных метров. Рабочий персонал парка будет состоять из 60 человек. Особенностью парка является доступность аттракционов для людей с особыми физическим потребностями. Над решением этой непростой задачи трудились специалисты Zamperla.",
      "12 сентября 2019 года состоялась презентация парка при участии президента Zamperla Group Альберто Замперла, основателя Eataly Оскара Фаринетти, генерального директора Team Park Project Андреа Кальдонацци, директора Луна-фермы Тициана Примори, а также мэра Болоньи Верджинио Мерола.",
      "- Мы гордимся партнерством с FICO Eataly World, потому что, будучи сильным игроком в индустрии развлечений, разделяем миссию увеличения итальянского присутствия в мире. Луна-ферма предвосхищает тенденции будущего. Нестандартный взгляд FICO на потребности публики в сфере развлечений вселил в нас еще большую уверенность в успехе данного проекта, - подчеркнул Альберто Замперла."
    ]
  }]
}
