// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../gigantkacheli/",
		back: "../gigantkacheli/gigantkacheli.jpg",
		text: "Китайцы тестируют гигантские качели",
		color: "green"
	}],
	header: {
		img: "parkvkatare1.jpg",
		h1: "Кислородный парк в Дохе",
		p: [
			"При создании Oxygen Park в Дохе (Катар) разработчики проекта взяли в качестве основной идеи элементарную жизненную силу кислорода и сформировали уникальное общественное пространство, предназначенное для здоровья и благополучия в пустынной среде. Парк был создан с учётом требований местного сообщества, обеспечивая жителям возможности для отдыха, занятий спортом и игр."
		]
	},
	sections: [{
		p: [
			"Природные элементы пустыни – ветер, разрушенные породы и пластовые формации - послужили вдохновением для создателей кислородного парка. Пешеходные тропы и беговые дорожки встроены в топографию и создают захватывающую тренировочную площадку с петлями, прохладными туннелями и крутыми холмами."
		],
		img: [
			"parkvkatare2.jpg"
		]
	},{
		p: [
			"Система ночного освещения и освежающие водные объекты создают привлекательную обстановку для вечерних спортивных мероприятий и индивидуальных тренировок.",
			"В Oxygen Park есть затенённые беговые дорожки, подземные площадки для командных видов спорта, ипподромы, а также зоны для более спокойных видов отдыха. Светящиеся «воздушные шары», парящие над парком, делают его видимым издалека и создают атмосферу волшебства.",
			"Кислородный парк удивляет лёгким экологичным дизайном, вдохновлённым самой природой. Отдых здесь позволяет людям вернуться к истокам, одновременно способствуя их социализации и содействуя активному и здоровому образу жизни."
		]
	}]
}
