// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../vkfest/",
    back: "../vkfest/vkfest.jpg",
    text: "VK Fest переносится",
    color: "red"
  }],

  header: {
    img: "konferenzdlatz1.jpg",
    h1: "Конференция из цикла «Торговые центры. Новая реальность»",
    p: [
      "28 мая в 12:00 МСК состоится третья конференция из цикла «Торговые центры. Новая реальность»."
    ]
  },
  sections: [{
    p: [
      "Перемены в ритейле стали сейчас непрерывным процессом. Лишь постоянное развитие новых знаний может обеспечить успех. Фактически сейчас от скорости и качества решений зависит судьба бизнеса на долгие годы вперед. Нужно принять условия новой реальности и подготовиться к быстрому старту.",
      "Без рекламной воды и долгих обсуждений - в отличие от многих онлайн-мероприятий. Только актуальная информация, четкий план действий и нестандартные решения - все для максимальной пользы ритейлу."
    ]
  },{
    h2: "Вопросы к обсуждению:",
    p: [
      "- Есть ли будущее у торговых центров старого формата?",
      "- Что ждет нас в «next normal»?",
      "- Как изменится посетитель? Новые долгосрочные тренды.",
      "- Эффект отложенного спроса или онлайн - что выберет потребитель?",
      "- Есть ли будущее у fashion?",
      "- Арендатор vs Торговый центр - к всплытию приготовиться!",
      "- Малый бизнес -  отказать нельзя сохранить.",
      "- Как соблюсти новые санитарные требования?",
      "- Клининг на аутсорсе или служба дезинфекции - как сделать верный выбор?",
      "- Текущие задачи маркетологов. Расставляем приоритеты.",
      "- О важности бренда в кризис.",
      "Ищем общие выходы и решения, обсуждаем все максимально открыто. Наша цель – дать инструменты для принятия управленческих решений, которые помогут по возможности сохранить бизнес.",
      "Чтобы вам было легче принять решение, с удовольствием делимся отзывами с недавно состоявшейся конференции."
    ],
    img: [
      "konferenzdlatz2.jpg"
    ]
  },{
    p: [
      "Наталия Сухова, руководитель отдела маркетинга в Управляющей Компании ТРЦ «АЭРО ПАРК» (Брянск): - Выражаю огромную благодарность Наталье, всем организаторам и спикерам! По возможности всегда посещаю конференции и иные маркетинговые мероприятия. Смело могу сказать, что эта ЛУЧШАЯ! Четко, практично, актуально. Никакой воды и ставки на самопрезентацию. Я получила ответы на все вопросы, которые сформировались на данный момент, массу новой и полезной информации. Истинное удовольствие и конкретная польза. Желаю нам всем скорейшего выхода из кризиса с минимальными потерями!",
      "Татьяна Обыденова, директор ТРЦ Кристалл (Тюмень): - Прекрасная четкая и конкретная конференция! Спасибо!",
      "Алина Ефимова, директор ТЦ Браво и ТЦ Альфа (Сургут): - Благодарю за конференцию! Очень интересная и замечательно представленная информация!",
      "Для тех, кто не готов сдаваться и ищет новые решения, мы предлагаем доступ к записям предыдущих конференций цикла (2 и 30 апреля). Много важной информации с реальными кейсами, которые помогут ТЦ вновь запуститься после остановки работы. Подробности на retail@expors.ru",
      "К участию приглашаются: руководители ТЦ, ТРЦ, ТРК, представители управляющих компаний, девелоперы, консалтинговые компании, собственники объектов торговой недвижимости, компании-поставщики оборудования, сервисов и готовых решений для бизнеса.  Хотите принять участие - пишите нам на retail@expors.ru",
      "Организатор: ВО «РС Экспо», +74952252542, e-mail: retail@expors.ru"
    ]
  }]
}
