// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../petrenkoobuch/",
    back: "../petrenkoobuch/petrenkoobuch.jpg",
    text: "Обучение специалистов отрасли по программе безопасной эксплуатации аттракционов",
    color: "orange"
  }],
  header: {
    img: "rappanews1.jpg",
    h1: "Конкурс «Тематический парк развлечений глазами московских школьников»",
    p: [
      "В рамках 22-й Международной выставки РАППА ЭКСПО-2020 состоится подведение итогов конкурса «Тематический парк развлечений глазами московских школьников».",
      "Организатор конкурса: проектное бюро «Karnet Design» (Нидерланды) при поддержке Российской ассоциации парков и производителей аттракционов (РАППА).",
      "Участники: учащиеся 5-11 классов архитектурного профиля ГБОУ Школа №1298 «Профиль Куркино» (г. Москва).",
      "Цели и задачи конкурса:",
      "Конкурс будет способствовать популяризации и формированию интереса к профессиональной индустрии развлечений у подрастающего поколения.",
      "Привлечение к конкурсу школьников покажет направление их интересов - выбор литературных и кинематографических произведений в качестве темы для создания тематических зон в парках развлечений, что фактически даст срез фокус-групп по возрастам.",
      "Талантливые дети под руководством преподавателей-профессионалов (практикующих членов Союза архитекторов и Союза дизайнеров России) предложат неординарные архитектурно-художественные концепции, которые могут лечь в основу реальных проектов тематических зон.",
      "Задание:",
      "Юным участникам предстоит разработать проект тематической зоны площадью 2500-3000 кв. метров, учитывая все элементы современного парка развлечений: аттракционы, входную группу, малые архитектурные формы, зону питания, магазины и т.д., а также фирменный стиль парка (логотип, цвета, шрифты и т.д.).",
      "Лучшие работы учащихся будут представлены 12-14 марта на выставке РАППА ЭКСПО-2020 (ВДНХ, пав.75, стенд E8/1). 11 марта на конференции «Тенденции развития парковой отрасли в России. Формирование рынка тематических парков» Сергей Карнет - руководитель проектного бюро «Karnet Design», и Александр Коротич, кандидат архитектуры, учитель школы №1298 г. Москвы, представят итоги конкурса профессиональной аудитории. Специалисты парков также смогут принять участие в выборе победителей.",
      "Награждение участников и победителей конкурса состоится 14 марта на Церемонии закрытия выставки РАППА ЭКСПО-2020. Приглашаем к сотрудничеству спонсоров и партнеров: tec@raapa.ru, +7 (495) 234-5233"
    ]
  }]
}
