// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../altaynews/",
    back: "../altaynews/altaynews.jpg",
    text: "Хотите иметь яркую объемную фигуру?!",
    color: "green"
  }],
  header: {
    img: "zbnews1.jpg",
    h1: "Форум Профессионалов – от рождения до юбилея!",
    p: [
      "Свое рождение Форум Профессионалов индустрии развлечений и отдыха получил в далеком 1991 году в гостинице «Весна» города Адлера, где прошел первый семинар-совещание для 30-ти представителей всех направлений культуры и искусства.",
      "Инициатором семинара выступила Республиканская инспекция по контролю за безопасной эксплуатацией аттракционов и охране труда Министерства культуры РФ, а организация мероприятия была возложена на Лилианну Евгеньевну Сидоренко - на тот момент начальника Краснодарской межобластной инспекции по контролю за безопасной эксплуатацией аттракционной техники и охране труда по Югу России (подразделение Республиканской инспекции).",
      "После ликвидации Республиканской инспекции МК РФ в 2002 году, сообществом профессионалов индустрии было принято решение поддержать и продолжать ежегодную традицию семинара-совещания, организация которого легла на ООО «Центр по безопасности аттракционов». Со временем Сочинский семинар-совещание трансформировался в Форум Профессионалов индустрии развлечений и отдыха и стал центральной площадкой отрасли для делового взаимодействия владельцев развлекательного бизнеса, руководителей парков, аквапарков, крытых развлекательных центров со всех регионов России, стран СНГ и зарубежья, представителей власти и надзорных органов, ведущих российских и зарубежных производителей аттракционов и оборудования для детских игровых площадок, контролирующих и экспертных организаций."
    ]
  },
  sections: [{
    p: [
      "За 29 лет в Форуме приняли участие более 5 тысяч человек. Обмен опытом, мастер-классы, практические семинары и тренинги, проведенные в рамках Форума, сыграли важную роль в формировании будущих тенденций в индустрии развлечений и отдыха.",
      "В 2002 году на XII Форуме было принято решение о создании смотра-конкурса «Хрустальное колесо» среди парков культуры и отдыха России и стран СНГ. Инициаторами конкурса стали отечественные производители и поставщики аттракционной техники и игрового оборудования. Миссия конкурса заключалась в распространении лучшего позитивного опыта различных направлений парковой деятельности и высоких стандартов качества предоставляемых услуг в сфере отдыха и семейных развлечений.",
      "С 2003 года в рамках Форума Профессионалов индустрии развлечений и отдыха стала проходить ежегодная церемония награждения победителей смотра-конкурса «Хрустальное колесо».",
      "В 2004 году по инициативе региональных ассоциаций и крупнейших компаний был создан Союз Ассоциаций и Партнеров Индустрии Развлечений (НП «САПИР»).",
      "С 2005 года Форум стал проходить при поддержке НП «САПИР». Ежегодно Партнерами Форума выступают производители, поставщики и эксплуатанты аттракционной техники, которые являются лидерами не только российской, но и зарубежной индустрии. Эти компании вносят огромный вклад в развитие отрасли индустрии развлечений и отдыха.",
      "Партнерами Форума с 2004 по 2019 год становились: ГК «Карусель», г. Москва; «Zamperla S.p.A.», Италия; компания «КСИЛ», г. Санкт-Петербург; Завод «Аттракцион», г. Ейск; «Волгоградские аттракционы», г. Волгоград; Завод «Воздушный Замок», г. Санкт-Петербург; компания «АВ-ПАРК», г. Мытищи; Парки отдыха «Ривьера-Сочи»; «Ставропольские парки культуры и отдыха»; Первый тематический парк в России «Сочи-Парк»; «Веста компани», ТМ «PlaySpace», г. Москва; «I.E. Park»; «ItalPark»; «Ставропольские парки культуры и отдыха»; «ПолинРус» - представительство в России компании «Polin Waterparks», г. Краснодар; «Панда Парк», г. Москва; производитель оборудования для детских игровых и спортивных площадок ООО «Наш Двор», г. Первоуральск.",
      "За эти годы участники Форума построили новые парки и площадки с аттракционами, производители аттракционов расширили географию продаж. В стране появились новые производители аттракционной техники, подросли новые директора парков, изменились вкусы и требования посетителей парков, вырос технический уровень аттракционов и требования к их безопасности."
    ],
    img: [
      { src: "forumzb-mod.png", href: "http://www.safe-ride.ru"}
    ]
  },{
    h2: "С 28 сентября по 3 октября 2020 года в Гранд отеле «Жемчужина» г. Сочи состоится XXX юбилейный Форум Профессионалов индустрии развлечений и отдыха Здесь вы узнаете секреты продвижения развлекательных и парковых проектов, сможете выгодно приобрести аттракционы и развлекательное оборудование, войдёте в круг эффективного профессионального общения, установите новые контакты и укрепите имеющиеся связи, станете еще более опытными, знающими и «подкованными»!",
    p: [
      "Не пропустите крупнейшее мероприятие отрасли по организации работы парков и безопасной эксплуатации аттракционной техники, аквапарков, оборудования детских игровых площадок! Вместе мы сможем больше!"
    ]
  }]
}
