// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../chrustkoleso/",
    back: "../chrustkoleso/chrustkoleso.jpg",
    text: "Хрустальное колесо 2020 ждет своих победителей",
    color: "blue"
  }],
  header: {
    img: "kpd1.jpg",
    h1: "Вирусный КПД",
    info: {
      img: "timez.jpg",
      name: "Павел Тимец",
      address: "эксперт, аналитик, автор книги «Парк развлекательного периода», основатель FUN24 в Казани, г. Санкт-Петербург",
      left: true
    }
  },
  sections: [{
	  	   h2: "Как компании и парки переживают карантин? Какие предприняли меры в данной ситуации, как изменилась их работа или изменится в будущем? Комментарии от наших экспертов.",
    p: [
 "Думаю, что практически все заведения, имеющие отношение к индустрии развлечений и гостеприимства тяжело переносят этот период. На это повлияла крайне неэффективная работа государственных органов; в большинстве случаев, недружелюбное отношение арендодателей; обоснованные требования сотрудников. И всё это – на фоне и без вируса падающей экономики. Такой ситуации я не припомню за свою 20-летнюю карьеру в индустрии развлечений.",
 "Как это ни странно, но мы оказались подготовленными к сложившейся ситуации. В прошлом году, в этот же период казанский развлекательный центр FUN24 закрыли по требованию прокуратуры и пожарной инспекции. ",
 "Это было сложное и непростое время. Когда объявили карантин, мы открыли протоколы аналогичных встреч за 2019 год. У нас были готовые таблицы, бюджеты, нужные документы и всё остальное, вплоть до объявлений. Момент закрытия нам дался проще, чем тем, у кого такого опыта не было. ",
 "Как говорится, не было бы счастья, да несчастье помогло."
    ],
    img: [
    "kpdrazdel.jpg"
    ]
  },{
    info: {
      img: "kudryashova.jpg",
      name: "Ирина Кудряшова",
      address: "директор по развитию ПКиО им. И.В. Бабушкина, г. Санкт-Петербург",
      left: true
    },
    p: [
"Безусловно, ситуация с закрытием парков стала для нас неожиданной. Парк Бабушкина является круглогодично работающим парком. Мы работаем и летом, и зимой, и в межсезонье, с небольшой разницей – зимой мы переходим с ежедневного режима работы на режим работы выходного и праздничного дня. В 2020 году была достаточно мягкая зима, и еще в начале марта мы обсуждали возможность ежедневной работы с начала апреля vs начала мая. Но 25 марта меры, принятые для борьбы с коронавирусом, в корне изменили наши планы. Для принятия решения о возможности и качестве дальнейшей работы на неопределенный срок у нас, как и у огромного количества других компаний было ровно 2 рабочих дня.",
"Парк им. И.В. Бабушкина является уникальным объектом среди парков нашей страны. Парк эксплуатируется коммерческой организацией, не получая государственных инвестиций и дотаций. Это огромное преимущество Парка, но в данной ситуации оно сыграло нам в минус. В апреле большинство парков, эксплуатируемых госучреждениями, закрывается на просушку. И это для них давно отработанный и налаженный процесс. Для многих зон аттракционов, которые часто находятся на обособленной территории парковых зон, зимний период является нерабочим, законсервированные аттракционы ждут своего часа – сезона. Т.е., безусловно, все перечисленные выше ситуации отразились, и в первую очередь в финансовом плане, на всех наших коллегах по бизнесу, но перед нами стояла очень непростая задача – остановить работающий Парк на неопределенный период времени за 2 дня.",
"Нами было принято решение, что служба охраны в любом случае остается работать в Парке на весь период закрытия. В данной ситуации оставить Парк без охраны грозило бы очень печальными последствиями. С работой остальных служб вопрос решался уже по мере развития ситуации в целом. У каждой службы остались обязанности, которые на протяжении шести недель невозможно было оставлять без личного контроля. Проверка льда ледового катка, снятие показаний со счетчиков (коммунальные платежи никто не отменял!), плановое ТО аттракционов, уборка парка (пусть и не ежедневная, но все же необходимая). Отдельно стоит сказать про маркетинг и развитие. Конечно же время, в которое мы все сейчас работаем, вносит свои коррективы. Сошли на ноль многие сиюминутные задачи, появилось больше времени на структуризацию и планирование. Честно говоря, многие такие вещи делались ранее вечерами и в выходные, т.к. рабочего времени на них совсем не оставалось.",
"Конечно же, мы работаем сейчас в условиях неопределённости. Это первый год в этом веке, когда в Парке им. И.В. Бабушкина не было праздника в честь Дня Победы. Но, несмотря ни на что, мы уверены в том, что Парковый бизнес - один из самых важных и самых нужных. Ситуация с COVID-19 когда-нибудь закончится, и людям нужен будет праздник! Детям нужны будут детские площадки и аттракционы. Бабушки и дедушки снова будут гулять по парку и наслаждаться свежим воздухом. В условиях сегодняшней ситуации больше всего пострадали те, кто был связан с культурным отдыхом и спортом. А ведь это 2 главных условия мирной счастливой здоровой жизни. Поэтому, да, сейчас нелегко, но мы все несём огромную социальную функцию, поэтому должны быть максимально сильными.",
"Хотим пожелать нашим коллегам по бизнесу скорейшего разрешения данной ситуации. Берегите себя и своих сотрудников! Человеческий фактор в нашем бизнесе – наиглавнейший фактор выхода из любого кризиса!"
    ],
    img: [
      "kpdrazdel.jpg"
    ]
  },{
    info: {
      img: "borovikova.jpg",
      name: "Елена Боровикова",
      address: "Руководитель отдела продаж компания «Аттрапласт», г. Барнаул",
      left: true
    },
    p: [
  "В связи с приближающимся постепенным открытием паркового сезона, оборудование многих парков нуждается в тщательном осмотре и подготовке к эксплуатации. Не стоит торопиться избавляться от аттракционов с истекшим сроком службы. В большинстве случаев им можно продлить жизнь с помощью редизайна, т.е. изменить внешний вид аттракциона, без внесения изменений в конструктив, с целью повышения его рентабельности. ",
  "Наша компания предлагает решение, не требующее больших финансовых вложений, дающее гарантированный результат по повышению привлекательности аттракциона и, как следствие, его прибыльности и безопасности при дальнейшей эксплуатации. ",
  "Для принятия решения о целесообразности финансовых вложений в аттракцион с истекшим сроком службы необходимо провести оценку технического состояния аттракциона и оценку его остаточного ресурса. Вышеуказанные работы проводятся в форме обследования специализированными организациями. На основании результатов обследования оформляется заключение, содержащее условия и возможный срок продления эксплуатации аттракциона. ",
  "Как показывает практика, чаще всего заключение об оценке остаточного ресурса выдается сроком на год, по примеру оценки технического освидетельствования. После получения результатов оценок, руководитель может проанализировать состояние аттракциона и принять последующее решение. При добросовестном выполнении всех эксплуатационных требований и проверок технического состояния аттракциона, истекший срок службы не является поводом для прекращения его безопасной эксплуатации. ",
  "Дорогие парковики, обращаясь к нам, вы можете продлить жизнь вашего оборудования без лишних затрат и в соответствии с действующим законодательством. "
     ],
    img: [
      "kpdrazdel.jpg"
    ]
  },{
    info: {
      img: "stepanov.jpg",
      name: "Антон Степанов",
      address: "владелец сети веревочных парков «Слабо?!», г. Новосибирск",
      left: true
    },
    p: [ 
	"Наши верёвочные парки находятся на территориях городских, муниципальных парков культуры и отдыха, и все их ограничения распространяются и на нас. ",
	"На сегодняшний день в Новосибирске не все парки открыты для прогулок, про торговлю и услуги вообще говорить не приходится. Ещё осенью мы полностью поменяли две из трёх трасс в одном из парков, в остальных проведены ежегодные регламентные работы – благо, на улице тепло, и покрасочные работы можно проводить, и гайки крутить не холодно. ",
	"Доработано обращение от большинства эксплуатантов верёвочных парков страны о том, что верёвочный парк, как никакой другой аттракцион, укрепляет здоровье, так как присутствует и физическая активность, и открытый воздух, и положительные эмоции. ",
	"А по поводу пропущенных нерабочих дней – был один сезон, когда из-за дождей мы до 25 мая не могли даже на улицу выйти на покраску, только подсохнет и опять заливает, и ни одного посетителя. Так что всё ещё будет, и будет хорошо. "
    ],
    img: [
      "kpdrazdel.jpg"
    ]
  },{
    info: {
      img: "pustovarov.jpg",
      name: "Кирилл Пустоваров",
      address: "исполнительный директор парка развлечений MazaPark, г. Санкт-Петербург",
      left: true
    },
    p: [
"На сегодняшний день, к сожалению, на нас по-прежнему действует режим ограничений. Но, исходя из статистики, уровень пандемии снижается, поэтому мы разворачива­ем компанию по открытию к 1 августа 2020 года. Так как наша деятельность приостановлена уже в течение 3 месяцев, малую часть персонала, к сожалению, удержать не удалось, но основной  костяк по-прежнему в строю, и мы  активно занимаемся запуском операционной деятельности.",
"На территории MazaPark есть зона кафе, где главным блюдом для наших гостей является пицца. За месяц до начала пандемийных движений мы открыли в ТРК «Бухарестская», где располагается MazaPark, точку общепита на территории фудкорта. Точка получила соответствующее название – Maza Pizza. В период ограничительных мер мы запустили из этой точки доставку наших блюд на территории Фрунзенского района. ",
"Получив положительный отклик лояльных гостей нашего парка и новой аудитории, мы начинаем активную компанию по открытию фабрик на территории Санкт-Петербурга – для охвата всего города. На сегодняшний день у нас открыто 5 фабрик, до конца года откроем еще 4. Если брать во внимание развлекательную деятельность нашей компании, мы сделали основной выбор в пользу ремонта и обновления ряда игровых зон, используя время простоя наиболее эффективно. Одной из таких зон станет VR куб, которой совместит в себе 10 консолей виртуальной реальности и 12 консолей PS5, как только они выйдут на российский рынок.",
"Безусловно, опыт, который мы приобретаем сегодня, влияет на нас только положительно. Сейчас то время, когда человек, беспрепятственно может обратиться с вопросами к самому себе и выстроить стратегию своей дальнейшей жизни. Происходит частичная переоценка ценностей. В связи с открытием доставки, мы переквалифицировали часть персонала, предоставив ему возможность работать менеджерами доставки, курьерами, сотрудниками call-центра, поварами. Ребята достойно восприняли информацию о приостановке деятельности, за что я им очень благодарен! Мы держимся вместе, доверяем и поддерживаем друг друга, это очень важно сейчас. Когда беда касается каждого, важно оказывать максимальную поддержку и помощь ближнему, ведь многие находятся в более сложной ситуации.",
"Огромное спасибо врачам и медработникам, принимающим максимальное участие в борьбе с вирусом. Мы со своей стороны тоже хотели поддержать врачей и, как многие, организовали бесплатные обеды для них. Было выдано более 950 обедов за 1,5 месяца.",
"Теперь многое в жизни изменится. Мы будем более внимательны друг к другу, к вопросам безопасности и чистоты, добавим в технику безопасности в игровых зонах информацию о соблюдении защитных мер и гигиены. Как раньше уже не будет. ",
'<iframe width="560" height="315" src="https://www.youtube.com/embed/h25VOC8Itr0" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',
"Берегите себя и своих близких, поддерживайте, не проходите мимо, если кому-то требуется помощь. Лишь так мы сможем быстро справиться с ситуацией и выйти на новый уровень и высокое качество жизни."
 ]
  }]
}
