// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../disneyusanews/",
		back: "../disneyusanews/disneyusanews.jpg",
		text: "Walt Disney Company: правила работы парков после карантина",
		color: "green"
	}],
	header: {
		img: "spainnews1.jpg",
		h1: "Испания открывается постепенно...",
		p: [
			"Министр туризма Испании объявил об открытии туристического сезона в стране.",
			"Первого июля откроются границы для иностранцев, путешественникам не придется сидеть две недели на карантине. А местные уже сейчас могут загорать на пляже. До сих пор туристов возмущало правило двухнедельного карантина для приезжих в Испанию, который действует с 15 мая. Кажется, к ним прислушались. Правда, Министерство здравоохранения страны рекомендовало ограничить поток посетителей и расставить пляжные зонтики на дистанции в четыре метра друг от друга.",
			"С 25 мая Мадрид и Барселона перешли на новую стадию смягчения карантинных мер, в частности, в испанской столице открылись парки, уличные кафе и бары.",
			"Испанское правительство в конце апреля выработало план постепенного выхода из карантина. В разных регионах смягчение мер происходит в разное время – в зависимости от эпидемиологической обстановки и готовности медицинских служб к обострению ситуации. Всего фаз четыре (от нулевой до третьей). С 25 мая чуть более половины страны (территория, где живет 53 процента населения) находятся на первой фазе, 47 процентов - на второй.",
			"Мадрид, Барселона и ряд территорий Кастилии-и-Леона, находившихся до сих пор на нулевой фазе, перешли на первую. Жителям испанской столицы разрешили посещать парки, однако спортивные и детские площадки, расположенные на их территории, остаются закрытыми. На первой стадии также разрешено работать террасам кафе, баров и ресторанов, хотя обслуживать клиентов внутри помещений по-прежнему запрещено.",
			"Те территории, которые оказались на второй стадии и находятся на побережье, могут открыть пляжи для занятий спортом, для купания и отдыха, с соблюдением санитарных мер (ограничение числа отдыхающих, дезинфекция лежаков и зонтов, дистанция в два метра, запрет на коллективные виды спорта и компании более пятнадцати человек).",
			"Передвижение между различными регионами страны по-прежнему ограничено."
		]
	}
}
