// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../newhoriz/",
    back: "../newhoriz/newhoriz.jpg",
    text: "«Новые Горизонты» рекомендуют STEP2 для улиц и помещений ",
    color: "orange"
  }],
  header: {
    img: "voronezhnews1.jpg",
    h1: "Аквапарк и канатная дорога появятся на Петровской набережной в Воронеже",
    p: [
 "Губернатор Воронежской области Александр Гусев предложил совместить разные концепции развития Петровской набережной. Так, согласно альтернативной концепции, разработанной консорциумом «Проектная мастерская «Новый Воронеж», на набережной могут появиться аттракционы, аквапарк и канатная дорога. Об этом сообщает пресс-служба облправительства 6 июля."
    ]
  },
  sections: [{
    p: [
"Альтернативная концепция предполагает создание нескольких зон: «Сити» (финансово-деловая и спортивно-зрелищная направленность), «Экопарк» (зона тихого отдыха), «Аттракционы» (зона активного отдыха) и «Аквапарк» (зона водных активностей с аквапарком и круглогодичным бассейном). Также запланирована «Историческая зона». Её предлагают расположить вблизи Успенской церкви. ",
"- Появятся 26 построек в стиле архитектуры 18-19 веков. В них предполагается размещение не только коммерческих организаций, но и огромного количества различных детских кружков и школ искусств, - сообщает пресс-служба.",
"Канатная дорога, по замыслу архитекторов, соединит набережную с центром города и левым берегом. - Она станет дополнительным общественным транспортом. Сесть на фуникулёр можно будет в районе Советской площади и затем прокатиться над улицей Авиационной к набережной, - отмечают в пресс-службе.",
"Проект канатной дороги начали обсуждать летом прошлого года. Тогда губернатор заявил, что инициативу могут рассмотреть в случае, если найдётся инвестор, готовый взять большую часть расходов на себя."
    ]
  }]
}
