// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../kachalkiby/",
    back: "../kachalkiby/kachalkiby.jpg",
    text: "Призы из развлекательных аппаратов",
    color: "orange"
  }],
  header: {
    img: "zamperlan1.jpg",
    h1: "FICO Eataly World",
    p: [
      "FICO Eataly World  – это образовательная программа и обучающая площадка для получения познавательного опыта о еде и её биологичес­ком многообразии, на которой можно узнать, какой путь шедевры итальянской кухни и винной индустрии проходят с момента их зарождения в недрах Земли до конечной остановки в тарелках и бокалах.",
      "FICO объединяет сотни малых и средних топовых предприятий пищевой индустрии Италии, выставляющих свои достижения в кулинарном деле. Проект нового крытого развлекательного центра был представлен в ноябре 2018 г. во время церемонии празднования года со дня основания FICO в Болонье (Италия) и самой большой гастрономической ярмарки в мире.",
      "Проект, полностью реализуе­мый Zamperla, ведущим мировым производителем аттракционов, будет построен в рамках FICO и будет представлять собой крытый семейно-развлекательный центр. Ориентируясь на семьи с детьми, центр спроектирован таким образом, что гости попадают в центр с заднего двора фермерского дома, далее оказываясь на типично итальянской ферме, где эксцентричный аниматор со своими чудаковатыми животными будет развлекать гостей шутками и розыгрышами.",
      "- Мы очень гордимся сотрудничеством с г-ном Фаринетти, основателем и первым инвестором проекта FICO, поскольку это исключительно итальянское сотрудничество. Проектом Eataly руководят г-н Фаринетти, мировой лидер пищевой индустрии, и Zamperla, лидирующий производитель аттракционов. И разве это не рецепт настоящего успеха? - сказал г-н Дзамперла.Zamperla Group, уже вошедшая в этот бизнес, доверила разработку внешнего вида и развития парка компании Team Park Project – итальянскому проектному бюро, специализирующемуся на концепт-дизайнах и планах развития парков развлечений. Возврат Zamperla в Италию в качестве управляющей парком компании случился на ниве успеха Луна-парка в Кони-Айленде и парка Викториан Гарденс в Центральном парке Нью-Йорка. Zamperla будет управлять парком FICO с декабря 2019 года, когда он откроется широкой публике.",
      "Парк площадью 6500 м2, помимо фудкорта, магазина и концертной площадки, включает в себя 12 аттракционов (Magic Bikes, Samba Balloon, VR Box и др.) и семейную катальную гору, объединяющую зону аттракционов и агропарк.",
      "Каждый новый парк – хорошая весть с полей индустрии развлечений. Стоимость проекта оценивается в 11 миллионов евро. Кроме того, парк даст 60 новых рабочих мест."
    ]
  }
}
