// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../parkbabushkina/",
    back: "../parkbabushkina/parkbabushkina.jpg",
    text: "Парк им. Бабушкина в Санкт-Петербурге приглашает посетителей",
    color: "orange"
  }],
  header: {
    img: "moskvaotkr1.jpg",
    h1: "Москвичам отменяют почти все ограничения",
    p: [
 "Московские власти анонсировали отмену оставшихся ограничений, которые были введены из-за пандемии COVID-19."
    ]
  },
  sections: [{
    p: [
"- Принимая во внимание позитивные тенденции, и с учетом рекомендаций санитарных врачей, я принял решение продолжить отмену ограничений, - говорится 9 июля в заявлении Сергея Собянина, опубликованном на сайте мэра.",
"С 13 июля в Москве снимаются ограничения на работу парков, культурных центров, образовательных учреждений и детских лагерей. При этом пока сохраняются требования к массовым мероприятиям. Особым пунктом обозначено, что «обязательный масочный режим на улицах будет отменен». Гражданам и впредь рекомендовано соблюдать социальную дистанцию и использовать средства защиты в публичных местах.",
"Следующей вехой в снятии коронавирусных ограничений станет 1 августа, когда власти столицы разрешат работу кинотеатров, а также увеличат число посетителей спортивных мероприятий «до 50% от максимальной вместимости трибун». Посмотреть спектакль или сходить на концерт можно будет при условии менее 3 тысяч зрителей."
    ]
  }]
}
