// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../letnvstrechiotmena/",
		back: "../letnvstrechiotmena/letnvstrechiotmena.jpg",
		text: "Летняя встреча РАППА-2020 официально отменена",
		color: "green"
	}],
	header: {
		img: "spbskk1.jpg",
		h1: "Каким будет парк у СКК в Санкт-Петербурге",
		p: [
			"В Петербурге в рамках концессии по строительству спортивно-досугового комплекса на месте СКК высадят 5,3 тысячи деревьев и кустарников. Работы по обустройству парка обойдутся не менее чем в 500 млн рублей.",
			"ООО «СКА Арена» 10 июня представило рабочий вариант концепции новой парковой зоны. По данным компании, к маю 2023 года на прилегающем к ледовой арене участке площадью 12 гектаров будет создан парк с фестивальной зоной, различными спортивными площадками, велосипедными и роликовыми дорожками, скейтпарком, теннисными кортами, ледовым катком и футбольным полем. Он должен работать круглый год в открытом режиме.",
			"Парк должен работать круглый год в открытом режиме.",
			"Концессионер сообщает, что уже выплатил в бюджет 80,6 млн рублей: это восстановительная стоимость зеленых насаждений, которые расположены на участке строительства и подлежат сносу. Этот счет выставил комитет по благоустройству: потребуется снос 146 деревьев, еще 111 будут пересажены в границах Московского района. 28 сосен и 73 клена, расположенные вдоль проспекта Юрия Гагарина, не попадают в зону производства работ и будут сохранены.",
			"ООО «СКА Арена» заключило с городом концессионное соглашение на реконструкцию СКК. Новая ледовая арена должна стать самой большой в мире и должна быть готова к маю 2023 года. Финансовые вложения оцениваются в 25 млрд рублей. Однако фактически речь идет не о реконструкции, а о строительстве абсолютно нового здания."
		]
	}
}
