// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../attronews",
		back: "../attronews/attronews.jpg",
		text: "В Крыму открылся надувной аквапарк",
		color: "green"
	}],
	header: {
		    img: "grozny1.jpg",
			h1: "Парки в Грозном ",
			p: [
""
	]
	},
		sections: [{
			h2: "Парк культуры и отдыха имени Ахмат-Хаджи Абдулхамидовича Кадырова",
			p: [
"В 2004 году в г. Грозном на территории 6 гектаров был небольшой сквер с прогулочной зоной и летним кинотеатром. А в 2012 году по поручению Главы Чеченской республики Кадырова Рамзана Ахматовича парк был реконструирован и восстановлен в кратчайшие сроки. ",
"На сегодняшний день это одна из самых привлекательных и комфортабельных зон для семейного отдыха, в состав которой входит зоопарк, каскадные водопады и 4 фонтана, популярные аттракционы для детей и взрослых, фудкорт, ресторан «Аквариум», этно-ресторан национальной кухни «Дай Кхерч». В зоопарке живут разные животные – львы, тигры, медведи, леопарды, волки, рыси, олени, приматы, верблюды, птицы разных пород и многие другие. Здесь всегда многолюдно и, в позитивном смысле, шумно. ",
"В ресторане «Дай Кхерч» часто проводятся свадьбы, банкеты, праздники для детей и школьников. Архитектура парка им. Ахмата Кадырова выдержана в национальном стиле, что придает ему особый колорит. Здесь великолепная озелененная территория и множество привлекательных зон для фотосъемки – дизайнеры постарались создать все условия для семейного и туристического отдыха. Анимационные и увеселительные мероприятия поддерживают радостную атмосферу, на волне которой дети и взрослые невольно забывают про суету и бешеный ритм серых будней. "
	],
			img: ["grozny2.jpg"]
		},{
			h2: "",
			p: [
"Парк национальной культуры и отдыха давно стал излюбленным местом отдыха жителей Чеченской республики в любое время года. С первым днем весны парк всегда преображается, сразу принимает соответствующий времени года вид и всегда готов принять посетителей. На территории парка работает система лояльности для групповых посещений."
],
			img: ["grozny3.jpg"]
		},{
			h2: "Парк Материнской Славы",
			p: [
"5 октября 2009 года в г. Грозном произошло торжественное открытие реконструированного сквера «Строитель», ныне переименованного в Парк Материнской славы. Сегодня этот Парк является одной из самых крупных зон для семейного отдыха в черте города. ",
"Благоустроенный и обновленный вид Парка включает в себя зеленый ландшафт, прогулочную зону с массой красивых пейзажей для фото, детскую игровую площадку с тренажерами, фонтаны, территорию фаст-фуда. А главной достопримечательностью Парка являются  аттракционы для детей и взрослых. Всего, на территории парка размещено 14 аттракционов для разных возрастных групп: «Летучий голландец», «Салют», «Емеля», «Сюрприз»; семейные аттракционы «Орбита», Подводный мир», «Автодром» и многие другие. Ну и, конечно, визитная карточка Парка – «Колесо обозрения», из кабинок которого простирается великолепный вид на город. "
    ],
    img: [{
      src: "attramax+katalog-mod.png",
      href: "/makers/#attramax"
    }]
  },{
    p: [
"Анимационные и концертные программы, соревнования, розыгрыши и презентации – все это в самом сердце парка. Разработана программа лояльности на выгодных условиях для групповых посещений, как для местных жителей, так и для гостей Чеченской Республики. Здесь бурлит жизнь даже в будние дни, и особенно летом. "
],
			img: ["grozny4.jpg"]
		},{
			h2: "",
			p: [
"Возведенные парковые ограждения выполнены из декоративного камня. Композиция главного входа в сквер разработана в стиле знаменитой парижской Триумфальной арки. Общая площадь сквера более четырех гектаров. В центре парковой зоны установлен мемориал в честь чеченской женщины-матери, ведь во все времена наши женщины достойно хранили свою честь, они видели много горя, но всегда являлись стержнем семьи и никогда не позволяли неудаче взять верх. В народе говорится, что именно от материнского воспитания рождается характер мужчины, и если в доме сильная женщина, правильная мать, то обязательно вырастут достойные дети. Отсюда родилось и название «Парк Материнской Славы»."
		]
	}]
}

