// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../topforma/",
    back: "../topforma/topforma.jpg",
    text: "Мастерская «Топ-Форма»: каким станет Мир",
    color: "red"
  }],
  header: {
    img: "skatepark1.jpg",
    h1: "Новый скейт-парк в Санкт-Петербурге",
    p: [
      "Как сообщила пресс-служба администрации Приморского района Санкт-Петербурга, проведен конкурс на строительство памп-трека и скейт-площадки под Коломяжским путепроводом. Эта инициатива победила в проекте «Твой бюджет-2018». Максимальная стоимость контракта - 29,7 млн рублей. Аукцион будет проводится 21 апреля.",
      "Речь идет о безопасной вело-роллерной кольцевой трассе для катания и тренировок на любых велосипедах, роликах, скейтбордах и самокатах. В проекте - современный уличный скейт-парк, площадка, которая может стать внесезонной, потому что Коломяжский путепровод послужит  для нее крышей."
    ]
  }
}
