// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../hollandpark/",
    back: "../hollandpark/hollandpark.jpg",
    text: "В голландском парке Кёкенхоф расцвели тюльпаны",
    color: "red"
  }],
  header: {
    img: "restorbuzinessonlinekonf1.jpg",
    h1: "Проблемы общепита в период нестабильности",
    p: [
      "Уважаемые коллеги! РАППА приглашаем Вас 14 мая в 11:30 на 2-ю онлайн-конференцию «Бизнес развлечений в новой социально-экономической реальности». Тема мероприятия: Ресторанный бизнес, проблемы общепита."
    ]
  },
  sections: [{
    h2: "Обсуждаемые вопросы:",
    p: [
      "1. Ресторанный бизнес в период нестабильности. Алекс Русу, директор спецпроектов Федерации Рестораторов и Отельеров России."
    ],
    img: [
      "restorbuzinessonlinekonf2.jpg"
    ]
  },{
    p: [
      "2. Новые форматы работы общепита после карантина. Федор Кудряков, владелец сети кофеен Color Coffee."
    ],
    img: [
      "restorbuzinessonlinekonf3.jpg"
    ]
  },{
    p: [
      "3. 10 актуальных правил Роспотребнадзора для кафе. Наталья Колганова, генеральный директор компании Food Audit."
    ],
    img: [
      "restorbuzinessonlinekonf4.jpg"
    ]
  },{
    p: [
      "Регистрация: raapa1@raapa.ru (ФИО, должность, название компании, город); в ответ Вы получите ссылку доступа. Участие бесплатное. Количество мест ограничено."
    ]
  }]
}
