// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../fabrikaskazka/",
    back: "../fabrikaskazka/fabrikaskazka.jpg",
    text: "Карусель «Ветерок» – мобильная и бюджетная!",
    color: "light-red"
  }],
  header: {
    img: "tomatina1.jpg",
    h1: "«Томатина» в Санкт-Петербурге"
  },
  sections: [{
    h2: "18 августа в 15 часов в Санкт-Петербурге устроят битву помидорами.",
    p: [
      "Знаменитая на весь мир «Томатина» наконец-то достигла России: в середине августа на стадионе «Кировец» в томатах будут все. Битва помидорами, которую ежегодно устраивают в испанском Буньоле, впервые доберется до Санкт-Петербурга. Арт-проект «Вместе Зажигаем» приглашает любителей острых ощущений и необычного досуга присоединиться к масштабному сражению, главным и единственным орудием в котором будут тысячи спелых томатов.",
      "Одной помидорной баталией петербургская «Томатина» не ограничится: сразу после на стадионе устроят дискотеку с капитошками и водяными пушками. Участники смогут попробовать себя в скачках на быках, прыжках на батуте и бамперболе."
    ],
    img: [
      "tomatina2.jpg"
    ]
  },{
    p: [
      "На территории фестиваля будут расположены несколько точек фудкорта, где можно будет плотно подкрепиться и отведать национальную испанскую кухню: паэлью, тапас и хамон.",
      "За внешний вид организаторы призывают гостей не переживать: прямо на стадионе можно будет воспользоваться кабинками для переодевания, камерой хранения и даже принять душ.",
      "Количество участников фестиваля ограничено: «Томатина» сможет принять только 1000 человек.",
      "www.tomatina.vmeza.ru"
    ]
  }]
}
