// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../newhoriznews/",
    back: "../newhoriznews/newhoriznews.jpg",
    text: "Игровая площадка «Лазалия» ",
    color: "orange"
  }],
  header: {
			  img:  "topformanews1.jpg",
			h1: "«Топ-Форма» награждает",
			p: [
"Уважаемые читатели! В конкурсе, объявленном компанией «Топ-Форма», у вас спрашивали, «сколько всего декораций и аттракционов было произведено в мастерской компании за 10 лет?». Правильный ответ прислал директор ресторанного комплекса из г. Гомель, Михаил. Именно 777 декораций, созданных в мастерской «Топ-Форма» сейчас работает в стране и за рубежом. "
]
			},
		sections: [{
			h2: "",
			p: [
"Победителю была вручена разливочная станция для напитков в стиле ретро-бензоколонки!  "
	],
			src: []
		},{
			h2: "",
			p: [
"Специалисты «Топ-Формы» сделали её по заказу финалиста и теперь запускают в серийное производство. Станция – отличный объект привлечения внимания в парке, на выездном мероприятии или в офисе. "
    ]
  }]
}
