// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../teatrolimpiada/",
    back: "../teatrolimpiada/teatrolimpiada.jpg",
    text: "Международная Театральная Олимпиада 2019",
    color: "orange"
  }],
  header: {
    img: "permforum1.jpg",
    h1: "Летний международный бизнес-форум специалистов индустрии развлечений"
  },
  sections: [{
    h2: "6-8 июня 2019",
    p: [
      "в Перми пройдет Летний международный бизнес-форум специалистов индустрии развлечений при поддержке Союза ассоциаций и партнеров индустрии развлечений (САПИР). Организатором мероприятия выступает Центральный парк развлечений им. М.Горького, а партнерами - группа компаний «Авира» и Активити парк «Sky Trip».",
      "Главная задача бизнес-форума – объединить усилия представителей индустрии развлечений для обсуждения и эффективного решения вопросов, стоящих перед отраслью в стране и регионах. Мероприятия направлено на обмен опытом и поиск совместных решений среди руководителей парков и торгово-развлекательных центров, производителей и поставщиков аттракционов, представителей государственной власти. Будет обсуждаться роль парков в городской среде, тренды развития, новации урбанистки, популярные форматы детских развлекательных центров и многое другое.",
      "Первый день бизнес-форума - 06 июня – пройдет на территории ЦПР им. М. Горького, в ходе которого с докладами выступят вице-президент НП «САПИР» Анатолий Боярков, генеральный директор «ЦПР им. М. Горького» Рашид Габдуллин и генеральный директор «Проекты Татарстана» Айрат Гайфутдинов.",
      "7 июня организатором дня станет Группа компаний «Авира» и презентует возможности своего производства. С докладами выступят профессиональный робототехник Артём Набиюллин и руководитель отдела качества ГК «Авира» Владимир Рожков.",
      "Завершится форум кейсом от Активити парка «Sky Trip» с участием известных пермских бизнес-тренеров Галины Черноваловой и Дениса Пестова и выступлением вице-президента и руководителя международных профессиональных образовательных туров НП «САПИР» Фёдора Гавриченко и генерального директора «Активити парка» Бориса Радостева.",
      "Завершится мероприятие интересной развлекательной программой с посещением достопримечательностей Перми и Пермского края."
    ]
  },{
    h2: "Справка:",
    p: [
      "ЦПР им. М.Горького – это зеленый остров в центре шумного мегаполиса. Входит в число старейших парков России. Является особо охраняемой природной территорией, в парке расположены памятники архитектуры федерального значения. На территории Парка размещены около 60 аттракционов, тематические торговые улицы и более 20 точек питания. Каждый летний сезон в парке проходит вереница ярких событий и мероприятий.",
      "ГК «Авира» – крупнейший российский завод-изготовитель детского развлекательного оборудования. Компания специализируется на комплексном оснащении семейных развлекательных центров на территории России, стран СНГ и Европы. На собственном производстве изготавливаются игровые лабиринты любой площади и модификации, батутные комплексы, веревочные парки, скалодромы, ниндзя-парки и другие аттракционы. В центральной России сосредоточено 5 производственных площадок, общей площадью более 8200 кв м. С 2009 г. успешно реализовано более 5300 проектов в 19 странах мира. Игровые лабиринты изготавливаются под торговой маркой «Avira Kids» и являются дипломантами всероссийского конкурса программы «100 лучших товаров России».",
      "«Активити парк Sky Trip» – это уникальный и совершенно новый формат активного досуга и отдыха. Два парка 2000 кв.м. и 1500 кв.м. созданы в рамках единой тематической концепции, рассчитаны на широкую аудиторию, оснащенные качественным и инновационным игровым оборудованием, отвечающим всем требованиям безопасности, соответствующим высоким запросам потребителей. За короткий период имя «Активити парк Sky Trip» стало сильным и узнаваемым брендом на рынке развлечений с уникальными ценностями и высоким качеством сервиса в Пермском крае. Парк работает для тех, кто увлечен и понимает важность активного образа жизни. И стремится привить своим детям эту философию."
    ],
    img: [
      "permforum3.jpg"
    ]
  },{
    h2: "Программа бизнес-форума",
    p: [
      "Организатор: Центральный парк развлечений им. М. Горького.",
      "Официальные партнеры: ГК «Авира», Активити парк «Sky Trip».",
      "При поддержке: НП «САПИР» и Администрации г. Перми."
    ]
  },{
    h2: "6 июня (четверг)",
    p: [
      "Организатор дня - Центральный парк развлечений им. М. Горького, г.Пермь",
      "Центральный парк им. М. Горького в Перми - это зеленый остров в центре шумного мегаполиса. Входит в число старейших парков России. Является особо охраняемой природной территорией, в парке расположены памятники архитектуры федерального значения.",
      "На территории Парка размещены около 60 аттракционов, тематические торговые улицы и более 20 точек питания. Каждый летний сезон в парке проходит вереница ярких событий и мероприятий.",
      "Спонсор смотра-конкурса «Хрустальное колесо» 2016 г."
    ]
  },{
    h2: "Приглашенные эксперты:",
    p: [
      "Романов Роман Николаевич - президент НП «САПИР» (Москва)",
      "Боярков Анатолий Вениаминович - вице-президент НП «САПИР» (Москва)",
      "Капков Сергей Александрович - ранее (2011-2015 гг.) руководитель московского Департамента культуры, Член совета по культуре при губернаторе Пермского края, заведующий учебно-научной лабораторией «Центр исследований экономики культуры, городского развития и креативных индустрий» на экономическом факультете МГУ",
      "Неганова Елена Борисовна - начальник департамента культуры и молодежной политики Перми",
      "Габдуллин Рашид Раффакович - генеральный директор «Центральный парк развлечений им. М. Горького», Региональный представитель НП «САПИР» в Приволжском ФО РФ (Пермь)",
      "Макарихин Сергей Акимович - региональный директор Департамента региональных программ АО «МСП Банк» (Пермь)",
      "Гайфутдинов Айрат Азатович - генеральный директор АО «Проекты Татарстана» (Казань)"
    ]
  },{
    h2: "10:00 - 11:00",
    p: [
      "Сбор участников. Регистрация. Кофе-брейк."
    ]
  },{
    h2: "11:00 - 11:30",
    p: [
      "Приветствие, знакомство и представление участников мероприятия."
    ]
  },{
    h2: "11:30 - 13:30",
    p: [
      "Краткие доклады и панельная дискуссия (с перерывом на кофе-брейк):",
      "1. Роль парков в современной городской среде, тренды развития. Модератор: Капков С.А., г. Москва.",
      "2. Муниципальные парки. Перспективы развития. Модератор: Боярков А.В., г. Москва.",
      "3. Частные парки в городской среде. Преимущества. Проблематика. Модератор: Габдуллин Р.Р., г. Пермь."
    ]
  },{
    h2: "13:30 - 14:30",
    p: [
      "Обед."
    ]
  },{
    h2: "14:30 - 16:30",
    p: [
      "Краткие доклады и панельная дискуссия:",
      "1. Новые инструменты привлечения финансов для реконструкции парков. Модератор: Макарихин С.А., г. Пермь.",
      "2. Государственно-частное партнерство. Модератор: Гайфутдинов А.А., г. Казань."
    ]
  },{
    h2: "16:30 – 17:30",
    p: [
      "Сессия личных консультаций экспертов в индивидуальном порядке (для участников пакета Премиум VIP)."
    ]
  },{
    h2: "16:30 – 18:00",
    p: [
      "Посещение парка, экскурсия, катание на аттракционах, культурная программа."
    ]
  },{
    h2: "18:00 – 19:00",
    p: [
      "Приветственный ужин с партнерами и экспертами бизнес-форума."
    ]
  },{
    h2: "7 июня (пятница)",
    p: [
      "Организатор дня - Группа компаний «Авира», г. Пермь",
      "ГК «Авира» - крупнейший российский завод-изготовитель детского развлекательного оборудования. Компания специализируется на комплексном оснащении семейных развлекательных центров на территории России, стран СНГ и Европы. На собственном производстве изготавливаются игровые лабиринты любой площади и модификации, батутные комплексы, веревочные парки, скалодромы, ниндзя-парки и другие аттракционы. В центральной России сосредоточено 5 производственных площадок, общей площадью более 8200 кв. м.",
      "С 2009 г. успешно реализовано более 5300 проектов в 19 странах мира. Игровые лабиринты изготавливаются под торговой маркой «Avira Kids» и являются дипломантами всероссийского конкурса программы «100 лучших товаров России».",
      "Спонсор смотра-конкурса «Хрустальное колесо» 2018 г."
    ]
  },{
    h2: "07:30 – 09:00",
    p: [
      "Завтрак в отеле."
    ]
  },{
    h2: "09:30 – 10:00",
    p: [
      "Выезд на производство."
    ]
  },{
    h2: "10:00 – 10:45",
    p: [
      "Экскурсия по основному производству"
    ]
  },{
    h2: "10:45 – 11:15",
    p: [
      "Презентация возможностей производства. Демонстрация технологий производства аниматроников и аттракционов. Ответы на вопросы. Обмен мнениями",
      "Модераторы: Набиюллин Артём Ринатович, профессиональный робототехник. Создатель одного из первых аниматроников в стране. Куратор Пермского Мейкерспейс - мирового формата креативных пространств-мастерских. Победитель научно-инновационных конкурсов (Пермь); Рожков Владимир Иванович, руководитель отдела качества ГК «Авира» (Пермь)."
    ]
  },{
    h2: "11:15 – 11:45",
    p: [
      "Трансфер в офис ГК «Авира»."
    ]
  },{
    h2: "11:45 – 12:00",
    p: [
      "Приветственное слово Загумённова Алексея Николаевича, генерального директора ООО «Авира» (Пермь)."
    ]
  },{
    h2: "12:00 – 12:40",
    p: [
      "Презентация ГК «Авира»: «Популярные форматы детских развлекательных центров». Модератор: Бакалдина Виктория Анатольевна, коммерческий директор ГК «Авира» (Пермь)."
    ]
  },{
    h2: "12:40 – 13:00",
    p: [
      "Неформальное общение (кофе-брейк)."
    ]
  },{
    h2: "12:00 – 13:00",
    p: [
      "Сессия личных консультаций экспертов в индивидуальном порядке (для участников пакета Премиум VIP)."
    ]
  },{
    h2: "13:00 – 14:00",
    p: [
      "Обед."
    ]
  },{
    h2: "14:00 – 16:00",
    p: [
      "Трансфер в Кунгурскую ледяную пещеру."
    ]
  },{
    h2: "16:00 – 18:00",
    p: [
      "Экскурсия в Кунгурскую ледяную пещеру"
    ]
  },{
    h2: "18:00 – 19:30",
    p: [
      "Ужин."
    ]
  },{
    h2: "19:30 – 21:00",
    p: [
      "Трансфер в Пермь."
    ]
  },{
    h2: "21:00 – 22:00",
    p: [
      "Сессия личных консультаций экспертов (для участников пакета VIP)."
    ]
  },{
    h2: "8 июня (суббота)",
    p: [
      "Организатор дня - Активити парк «Sky Trip», г. Пермь",
      "«Активити парк Sky Trip» (центр здоровых активных развлечений) – это уникальный и совершенно новый формат активного досуга и отдыха.",
      "Два парка 2000 кв.м. и 1500 кв.м. созданы в рамках единой тематической концепции, рассчитаны на широкую аудиторию, оснащенные качественным и инновационным игровым оборудованием, отвечающим всем требованиям безопасности, соответствующим высоким запросам потребителей. За короткий период имя «Активити парк Sky Trip» стало сильным и узнаваемым брендом на рынке развлечений с уникальными ценностями и высоким качеством сервиса в Пермском крае. Парк работает для тех, кто увлечен и понимает важность активного образа жизни. И стремится привить своим детям эту философию."
    ]
  },{
    h2: "08:00 – 09:00",
    p: [
      "Завтрак в отеле."
    ]
  },{
    h2: "09:30 – 10:00",
    p: [
      "Трансфер до «Активити парка Sky Trip»."
    ]
  },{
    h2: "10:00 – 10:30",
    p: [
      "Кейс действующего развлекательного комплекса от идеи до воплощения. Правильная упаковка, организация деятельности и возможности франчайзинга Активити парка. Модератор: Радостев Борис Юрьевич, генеральный директор ООО «Активити парк» (Пермь)."
    ]
  },{
    h2: "10:30 – 11:00",
    p: [
      "Экскурсия по парку, знакомство со спортивно-игровыми комплексами и аттракционами."
    ]
  },{
    h2: "11:00 – 11:45",
    p: [
      "Разработка вариантов организации современных Активити парков в мире. Модератор: Гавриченко Фёдор Викторович, Вице-президент и руководитель международных профессиональных образовательных туров НП «САПИР», соучредитель ГК «Сказочный лес» (Москва/Санкт-Петербург)."
    ]
  },{
    h2: "11:45 – 12:00",
    p: [
      "Кофе-брейк."
    ]
  },{
    h2: "12:00 – 13:00",
    p: [
      "Уникальные ценностные предложения и эффективные системы маркетинга в развлекательных центрах. Модераторы: Черновалова Галина Алексеевна, персональный тренер, бизнес-технолог, научный сотрудник ПНИПУ, руководитель подразделения ИПК РМЦПК, основатель профессионального сообщества «Expert Team» (Пермь); Пестов Денис Анатольевич, специалист по брэндингу и инновационному маркетингу, представитель гильдии маркетологов России в г. Перми (Пермь)."
    ]
  },{
    h2: "12:30 – 13:30",
    p: [
      "Сессия личных консультаций экспертов в индивидуальном порядке (для участников пакета Премиум VIP)."
    ]
  },{
    h2: "13:00 – 13:30",
    p: [
      "Дискуссия. Обмен мнениями. Ответы на вопросы."
    ]
  },{
    h2: "13:30 – 14:00",
    p: [
      "Обед."
    ]
  },{
    h2: "14:00 – 18:00",
    p: [
      "Трансфер до ст. Пермь I."
    ]
  },{
    h2: "Культурная программа:",
    p: [
      "• Экскурсия на прогулочном теплоходе, Пермь I",
      "• Встреча с дирекцией многофункционального общественного пространства «Культурный кластер «Завод Шпагина». Модератор: Цыпуштанова Вера Владимировна, руководитель проектного офиса «Завод Шпагина» (Пермь).",
      "• Презентация стратегии развития территории и береговой линии г. Перми.",
      "• Примеры опыта работы с профессиональным сообществом и горожанами."
    ]
  },{
    h2: "18:00 – 20:00",
    p: [
      "Гала-ужин с партнерами и экспертами бизнес-форума."
    ]
  },{
    h2: "20:00 – 22:00",
    p: [
      "Вечерняя прогулка по эспланаде. Участие в культурной программе летнего фестиваля «Пермский период». Модератор: Хаткевич Елена Ивановна, директор КГБУ Центра по реализации проектов в сфере культуры (Пермь)."
    ],
    img: [
      "permforum2.jpg"
    ]
  },{
    p: [
      "Дорогие друзья! Мы будем рады видеть Вас среди участников Летнего международного бизнес-форума специалистов индустрии развлечений в г. Перми!",
      "Просим направлять заявки на участие заблаговременно (до 24 мая).",
      "До встречи на площадке для решения актуальных вопросов развития развлекательного рынка!",
      "Вместе мы сможем больше!"
    ]
  },{
    h2: "ОРГКОМИТЕТ",
    p: [
      "ПЕРМЬ: +7(342)214-39-47, +7(912)780-85-30",
      "forum.perm@mail.ru (для заявок и по всем вопросам участия)",
      "www.форум-сапир-пермь.рф",
      "САПИР: sapir2009@yandex.ru, www.sapir.su"
    ]
  }],
  logo: {
    img: "sapir logo.png",
    href: "www.форум-сапир-пермь.рф"
  }
}
}
