// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
		href: "/articles/attronews",
		back: "../attronews/attronews.jpg",
		text: "Компания «Аттро» готова вернуться в прежний ритм",
		color: "green"
  }],
  header: {
		 img:  "sinkevich1.jpg",
			h1: "В аквазоне комфорта",
		info: {
			 img: "sinkevich.jpg",
			name: "Игорь Синькевич,",
			address: "Генеральный директор аквапарка «Ква-Ква» в г. Мытищи Московской области.",
			link: "",
			mail: "",
			tel: "",
			left: true
		},
					p: [
"На вопросы нашей специальной рубрики отвечает Игорь Анатольевич Синькевич, генеральный директор аквапарка «Ква-Ква» в г. Мытищи Московской области. "
   ]
  },
		sections: [{
			h2: "Игорь Анатольевич, откуда вы родом? Как выбирали свою нынешнюю профессию? Было ли сложно осваивать такую сферу деятельности?",
			p: [
"Я родился и рос в городе Томск-7 в семье военнослужащего. Служил в армии. После увольнения из ВС РФ встал вопрос – куда пойти работать. Бывшие сослуживцы предложили работу в аквапарке «Трансвааль-парк» на должности главного администратора. На вопрос «Что это такое?» получил ответ «Это много воды и много подчинённых» и решил остановиться на этом выборе. Конечно, было непросто привыкать к новой специфике работы, гражданскому коллективу, сфере услуг, но было и очень интересно – осваивать совершенно новое направление не только в своей работе, но и в новом только что зарождающемся бизнесе в России. Это был 2003 год.",
"После трагических событий в «Трансвааль-парке», ещё работая там, я получил приглашение работать в Мытищи в аквапарк «КВА-КВА», на должность заместителя гендиректора, куда я пришел в 2005 году. Остаюсь на этом посту и сегодня. Опыта для руководящей должности я набирался, работая директором аквапарка «Тики-Так» (Анапа) и аквапарка «Ривьера» (Казань). ",
"С большой благодарностью вспоминаю то время, тех людей и руководителей, с которыми посчастливилось работать в других аквапарках, - Мулев Владимир Георгиевич, Атрошенко Сергей Петрович, Войтко Иван Анатольевич, Елена Николаевна - и всех сотрудников, с кем свела судьба и совместная работа."
			],
			src: [			
			]
		},{
			h2: "Как давно существует ваш аквапарк? Что отличает его от других? ",
			p: [
"Наш аквапарк открылся одним из первых в России – в 2006 году, и, естественно, наш опыт был полезен многим. Представители подавляющего большинства аквапарков приезжали к нам, консультировались, обучались, и сегодня успешно работают. А это на данный момент 20! аквапарков России, из них 5 в СНГ. Два аквапарка еще на подходе к открытию: Саратов, Грозный. Не думаю, что в скором времени кто-нибудь сможет повторить наш результат. Думаю, что это ещё не предел. Изначально инвесторы нашего аквапарка тщательно изучили рынок аквапарков, подобрали самое лучшее оборудование и материалы, правильно расставили акценты по используемым площадям, комфорту и безопасности пребывания посетителей на воде. "
			],
			 img:[ "sinkevich2.jpg"]
		},{
			h2: "Каких успехов удалось достичь вашей команде?",
			p: [
"Наш аквапарк является на данный момент единственным обладателем призов Золотой Пони и Хрустальное колесо. На протяжении 14 лет мы председательствуем в круглом столе «Аквапарки» на выставке РАППА и 3 года входим в состав жюри конкурса «Хрустальное Колесо». Также участвуем в общественной и спортивной жизни Мытищинского района. У нас имеется своя команда из числа сотрудников – по мини-футболу, волейболу и лыжной эстафете."
			],
			src: [""]
		},{
			h2: "Участвует ли аквапарк в благотворительности?",
			p: [ 
"Мы постоянно проводим благотворительные акции для детей погибших военнослужащих, малоимущих слоев населения и детских домов."
			],
			src: []
		},{
			h2: "Открылись ли вам в вашей работе какие-то важные закономерности?  ",
			p: [
"Должен сказать, что в процесс проектирования, разработки, строительства, дизайн-проекта, маркетинговых исследований и наконец эксплуатации аквапарка вовлечено большое количество специалистов. Каждый из них, естественно руководствуясь СВОИМИ благими намерениями, хочет помочь инвестору сделать самый лучший, самый большой, самый насыщенный, самый-самый аквапарк. Всех этих людей понимаю, многих знаю лично и уважаю как профессионалов. Только в конечном итоге, инвестор хочет получить реальную прибыль, реальные результаты от вложения своих средств и в максимально короткие сроки. ",
"Так что инвесторам необходимо создать рабочую группу, которая должна промониторить рынок аквапарков, понять плотность населения в своём регионе, платёжеспособность населения, рядом имеющиеся аналогичные объекты и т.д. и т.п., а дальше надо выбрать «золотую середину». Ведь в будущем вам работать, вам эксплуатировать, вам нести затраты на содержание, налоги и т.д. Не надо строить аквапарк в 20 000 м2 «мокрой зоны» в городе с населением 400 000 человек (крытый аквапарк) и с 20-ю горками внутри. В конечном итоге решать вам, а я говорю с точки зрения эксплуатанта."
	],
			src: []
		},{
			h2: "Игорь Анатольевич, как вы представляете себе будущее отрасли в России, в мире? ",
			p: [
"Аквапаркам в России БЫТЬ! Отрасль будет развиваться и далее. Это касается как крытых, так и открытых (сезонных) аквапарков. Будут приходить новые технологии, новые аттракционы, новые материалы, внедряться новые сопутствующие товары и услуги, будет совершенствоваться безопасность и комфортность пребывания посетителей в аквапарках."
],
			src: []
		},{
			h2: " Как вы проводите свободное время, где предпочитаете отдыхать в отпуске?",
			p: [
"Увлекаюсь рыбалкой. В последнее время путешествую по России, интересным и святым местам."
],
			src: []
		},{
			h2: "Каковы ваши планы на ближайшее время? Что бы вы пожелали читателям нашего журнала?",
			p: [
"В свете последних событий в нашей отрасли, а именно, пандемии, давать прогнозы – последнее дело. К сожалению, мы первые закрылись, мы последние и откроемся. Всё будет зависеть от складывающейся обстановки, решения санврачей, нашей дисциплины и наличия денег у населения в каждом отдельно взятом регионе. В любом случае, всем нам терпения, скорейшего приёма наших дорогих посетителей, успехов, процветания, безопасной эксплуатации. Быть добру! "
    ]
  }]
}

