// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../fabrikaattr/",
    back: "../fabrikaattr/fabrikaattr.jpg",
    text: "Новые проекты «Фабрики аттракционов»",
    color: "light-blue"
  }],
  header: {
    img: "2dof1.jpg",
    h1: "Подвижные игровые платформы",
    p: [
      "Отраслевая выставка РАППА 2019 пройдет в марте этого года в Москве. Среди ее участников - московская компания «2DOF», которая будет представлять новые модели подвижных игровых платформ.",
      "Компания «2DOF» занимается производством подвижных игровых платформ любой сложности 2DOF, 3DOF, 4DOF, 6DOF. Доступны версии и для домашнего, и для коммер­ческого использования. Работают со всеми известными играми на PC.",
      "Игровые платформы работают как: Авто-симулятор, Авиа-симулятор, Танковый симулятор, Морской симулятор и даже аттракцион Американские горки. На выставке представится редкая возможность испытать платформу в действии."
    ]
  }
}
