// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../sapirnews/",
    back: "../sapirnews/sapirnews.jpg",
    text: "Других посмотреть и себя показать",
    color: "red"
  }],
  header: {
    img: "centr1.jpg",
    h1: "Аттракционы Беларуси",
    p: [
      "ОАО «НПО Центр», созданное в 1981 году на базе подразделения Академии Наук БССР, в короткий промежуток времени превратилось в научно-исследовательский, испытательный и производственный центр по созданию нового поколения техники для авиационно-космической и атомной промышленности.",
      "Коллективом разработаны уникальные, не имеющие аналогов, опорные узлы вращающихся систем, позволившие создать гамму оборудования с высокими техническими параметрами и потребительскими свойствами."
    ],
    info: {
      img: "Center-45-logo.png",
      name: "ОАО «НПО ЦЕНТР» Филиал «Центр-45»",
      address: "Беларусь, г. Минск, ул. Шаранговича, д. 19, ком. 564",
      href: "www.npo-center.com",
      mail: "center45@npo-center.com",
      tel: "+(375 17) 259-0444"
    },
  },
  sections: [{
    p: [
      "За 35-лет работы «НПО Центр» выпустил сотни таких известных аттракционов, как «Вальс», «Взлет», гигантские качели «Зубр», аэродинамическая труба «Свободный полет», мини-поезд «Экспресс-шоссе», «Цепочная карусель», «Монорельсовая дорога», кареты. Все они отличаются качеством, безопасностью, долговечностью и быстрой окупаемостью. Все эти годы белорусское предприятие продолжает поддерживать покупателей своего оборудования запасными частями и комплектующими, оказывает консультационную и техническую поддержку. Благодаря отзывам и пожеланиям покупателей, улучшены технические характеристики и потребительские свойства выпускаемых аттракционов.",
      "Продолжая добрые традиции производства, высококвалифицированные специалисты, конструкторы и технологи готовы спроектировать и изготовить не только комплектную аттракционную технику, но и отдельные запчасти к ней.",
      "Предприятие открыто для сотрудничества. Благодаря наличию собственной производственной базы, оснащенной всеми видами технологического передела, «НПО Центр» может выполнять большой объем заказов, и многие компании используют эти возможности в производстве своей продукции. Всегда готовы рассмотреть вопросы о сов­местном выпуске аттракционной техники.",
      "Постоянное обновление парка оборудования и модернизация производства дает возможность выполнять практически все виды металлообработки, дробеструйной обработки, качественной покраски, обеспечивает изготовление крупногабаритных конструкций повышенной сложности. В произ­водстве используются комплексы плазменной и гидроабразивной резки – собственной разработки, которые могут быть адаптированы под задачи любой сложности."
    ],
    img: [
      "centr3.jpg"
    ]
  },{
    p: [
      "На предприятии работает комплекс электронно-лучевой сварки, широко используемый в производстве уникальных механизмов и применяемый для сверхпрочного соединения узлов ответственных или трудно свариваемых конструкций.",
      "С более подробной информацией о предприятии и технических характеристиках аттракционов вы можете ознакомиться на сайте."
    ]
  }],
  logo: {
    img: "Center-45-logo.png",
    href: "www.npo-center.com"
  }
}
