// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../pariskinoteatr/",
    back: "../pariskinoteatr/pariskinoteatr.jpg",
    text: "Кинотеатр будущего",
    color: "orange"
  }],
  header: {
    img: "safetravelsspb1.jpg",
    h1: "SafeTravelsSpb - знак безопасности",
    p: [
 "Турбизнес Петербурга первым в России начнет использовать в работе международный знак Safe Travels."
    ]
  },
  sections: [{
    p: [
"Как получить знак Safe Travels (Безопасное путешествие).",
"На официальном сайте СПб ГБУ «Центр развития и поддержки предпринимательства» разработан функционал, позволяющий предприятиям Санкт-Петербурга получить знак международной программы #SafeTravels.",
"<a href='http://www.crpp.ru/safetravels'> Программа Safe Travels Spb </a>",
"Знаком отмечаются безопасные объекты, в которых санитарно-гигиенические условия соответствуют мировым стандартам и гарантируют безопасность.",
"Знаки присваиваются отелям, ресторанам, авиакомпаниям, аэропортам, круизным компаниям, туроператорам, достопримечательностям, компаниям по прокату автомобилей и магазинам. Решение о присвоении организации единого QR-кода со знаком принимается на основании:",
"- рекомендаций профильных ИОГВ;",
"- рекомендаций профильных общественных организаций;",
"- решения рабочей группы участников Соглашения.",
"Модерация заявок будет производиться специалистами Центра развития и поддержки предпринимательства и Комитета по развитию туризма Санкт-Петербурга.",
"Перед официальным снятием ограничений в части работы туристического бизнеса, у компаний города есть возможность подготовиться, чтобы соответствовать всем стандартам безопасной деятельности.",
"С 27 июля 2020 года в Санкт-Петербурге планируется снятие ограничений по работе отелей (в части работы фитнес-залов и бассейнов), ресторанов, частных музеев, туроператоров и ТК/ТЦ."
    ]
  }]
}
