// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../vek/",
    back: "../vek/vek.jpg",
    text: "Верхом на Бумеранге",
    color: "red"
  }],

  header: {
    img: "attrrossii1.jpg",
    h1: "Тир-бар для охотников",
    p: [
      "В феврале 2019 года московская компания «Аттракционы России» запустила 3-й с начала 2018 года проект по организации тематического досугово-развлекательного пространства в городе Владивосток – тир-бар «Охотник».",
      "В состав комплекса входят стрелковые и метательные аттракционы – «Морской бой», «Охота», «Гидробол», «Иван-царевич», «Ножи топоры» и 3D лучно-арбалетная зона. Общая площадь пространства, включающего в себя бар, кухню, лаунж-зону, составляет 700 квадратных метров."
    ]
  }
}
