// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  header: {
    img: "igraprestolov1.jpg",
    h1: "От декораций сериала к объектам индустрии развлечений",
    p: [
      "Представители американского телеканала HBO собираются превратить в туристические объекты некоторые декорации популярного сериала «Игра престолов» по книгам Джорджа Мартина. Среди них – замки в Северной Ирландии и Хорватии. При этом многие из них уже открыты для посещений.",
      "Cейчас в планах у HBO сделать аттракционы из замка Уорд (Винтерфелл в сериале) и каменоломни в деревне Магераморн (Черный замок). В этих местах будут использованы костюмы, предметы и другие вещи со съемок фантастического сериала. Несколько позже для туристов откроют Королевскую гавань, которая возведена возле Армоя в Ирландии.",
      "Эпизоды «Игры престолов» снимались на Мальте, в Марокко, в Шотландии и Хорватии. Создатели сериала немало постарались в постпродакшн (дорисовка реального антуража, добавка визуальных эффектов) для создания аутентичной обстановки, заставляющей зрителей поверить в существование Королевской гавани, Браавоса, Миэрима, Вестероса и Эссоса",
      "Фоном для многих сцен послужили виды разных мест в Хорватии: бухта в Дубровнике, виды старого города, лестницы, башни, замки, храмы, крепости, а также живописный дендрариум в Трстено, достопримечательности Шибеника, Каштелы и острова Локрум. Кое-что из этих локаций вскоре превратится в объекты для развлечений.",
      "А пока уже можно посетить часть Королевской гавани, созданную в бухте города Дубровник – самого знаменитого и самого дорогого курорта Хорватии. Район старого города в Дубровнике, несмотря на разрушительное землетрясение в 17 веке, поражает своей средневековой архитектурой. Когда гуляешь по улицам Дубровника, так и ждёшь, что из-за поворота выйдет рыцарь в доспехах.",
      "У поклонников сериала теперь будет возможность полностью испытать очарование Северной Ирландии и Хорватии, погрузившись в мир Вестероса, увидев ошеломляющие пейзажи, береговые линии, горные цепи, а также древние архитектурные локации, наполненные новой жизнью.",
      "На передвижной выставке «Игры престолов» все желающие смогут осмотреть реквизит сериала: оружие и доспехи, украшения, наряды и знаковые предметы. Экспозиция уже побывала во многих крупных городах Европы и Америки – Лондоне, Стокгольме, Амстердаме, Тель-Авиве, Берлине, Мадриде, Сан-Диего.",
      "Наиболее интересными объектами стали два колеса обозрения высотой 55 метров, смонтированные без фундамента. Одно из них установлено в Москве около ТРЦ «Вегас» и второе – в парке Гагарина в Самаре. Эти колеса имеют массивный наземный каркас, закрепленный бетонными пригрузами. Колеса успешно прошли сертификацию по ТР ЕАЭС 038/20106.",
      "Одно из наших колес – Золотое кольцо в Ярославле высотой 65 метров – попало в Книгу рекордов России и получило титул «Колесо обозрения с самой яркой односторонней иллюминацией». На нем размещено 946 тысяч люменов.",
      "На открытие этого колеса была пригла­шена первая в мире женщина-космонавт Валентина Терешкова. Одна из кабин колеса обозрения названа в ее честь «Чайка» – это личный позывной Валентины Терешковой.",
    ]
  }
}
