// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../disneyusanews/",
		back: "../disneyusanews/disneyusanews.jpg",
		text: "Walt Disney Company: правила работы парков после карантина",
		color: "green"
	}],
	header: {
		img: "kinoteatry1.jpg",
		h1: "В кинотеатр - в июле",
		p: [
			"Музеи и кинотеатры начнут работать в России уже с середины июля, а театры и концертные площадки — осенью. Такое заявление 2 июня сделал вице-премьер Дмитрий Чернышенко.",
			"- Кинотеатры смогут работать с середины июля. Там будет обеспечена специальная рассадка, - отметил чиновник на брифинге по смягчению ограничительных мер в России.",
			"- Театры и концертные залы, как и во всем мире, открываются на последнем этапе снятия ограничений. Планируется, что уже осенью они нас порадуют новыми постановками, - добавил Чернышенко.",
			"- Некоторые музеи уже начали работать, но более широко откроют двери для посетителей с середины июля. Подготовительный этап займёт полтора месяца, речь об индивидуальных посещениях, - уточнил вице-премьер.",
			"Напомним, ограничительные меры вводились по всей России с марта. В Петербурге тогда массово отменились культурные события, были запрещены даже прямые трансляции из музеев и театров."
		]
	}
}
