// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../disneyusanews/",
		back: "../disneyusanews/disneyusanews.jpg",
		text: "Walt Disney Company: правила работы парков после карантина",
		color: "green"
	}],
	header: {
		img: "szenadetyam1.jpg",
		h1: "РосконгрессKids - онлайн-концерт юных талантов страны",
		p: [
			"1 июня, в Международный день защиты детей, на электронных ресурсах Фонда Росконгресс состоится творческий марафон начинающих певцов, музыкантов и танцоров – победителей и участников известных телевизионных конкурсов. Выступления детей пройдут в рамках проекта РосконгрессKids."
		]
	},
	sections: [{
		p: [
			"Праздничный концерт объединит как отдельных исполнителей, так и целые коллективы. Выступят: участница телепроектов «Голос.Дети» и «Синяя Птица», лауреат международных и всероссийских вокальных конкурсов Дарья Шаврина; Детский музыкальный театр «Домисолька»; победитель пятого сезона шоу «Голос.Дети» Рутгер Гарехт; победитель проекта «Ты супер!» на канале НТВ Диана Анкудинова; победительница четвертого сезона шоу «Голос.Дети» Елизавета Качурак; финалист второго сезона шоу «Голос.Дети» Матвей Семишкур; участник второго сезона шоу «Голос.Дети», солист Симфонического оркестра «Фонограф» Андрей Клубань; участник второго сезона шоу «Голос.Дети», победитель телешоу «Во весь голос» Александр Савинов. Несколько номеров представят дети сотрудников Фонда Росконгресс.",
			"Концертная программа подарит зрителям яркие и незабываемые впечатления – дети готовят песенные, инструментальные и танцевальные номера разной тематики.",
			"«С радостью представляем зрителям проект РосконгрессKids – виртуальный концерт юных звезд России. Эти дети уже показали себя на телеконкурсах и выступают как настоящие артисты, несмотря на юный возраст. В Международный день защиты детей наш детский концерт несет послание мира и добра, и дети – истинные посланники свободного творчества и самовыражения!» – отмечает руководитель Дирекции творческих проектов Фонда Росконгресс Екатерина Иванова.",
			"Начало концерта в 13.00. Трансляция будет доступна на официальных электронных ресурсах Фонда Росконгресс: сайт, YouTube-канале «Росконгресс-ТВ», группа в Facebook, Яндекс.Эфир, мультимедийной платформе Wink и диджитал-ресурсах Телеспорт."
		]
	}]
}
