// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../mazaparknews/",
    back: "../mazaparknews/mazaparknews.jpg",
    text: "Самоизоляция или самореализация?",
    color: "green"
  }],
  header: {
    img: "zaryadieotkr1.jpg",
    h1: "В «Зарядье» открылись флорариум, подземный музей, ледяная пещера",
    p: [
"Москвичи и гости столичного парка «Зарядье» с 25 июня смогут вновь посетить флорариум, подземный музей и ледяную пещеру. Сам парк начал принимать посетителей двумя днями ранее, говорится в сообщении, опубликованном на портале мэрии."
    ]
  },
  sections: [{
    p: [
"«С 25 июня парк «Зарядье» начал открывать павильоны, которые не работали в период ограничений, принятых из-за пандемии коронавируса. Москвичи снова смогут посещать флорариум, подземный музей и ледяную пещеру. Регулярная обработка помещений, бесконтактная покупка и проверка билетов, разметка позволят сделать посещение парка и павильонов комфортным. Организованы раздельные вход и выход в подземном музее и ледяной пещере, специальные однонаправленные маршруты исключают пересечение потоков и скопление людей. Попасть в павильоны можно по сеансам, при этом в оранжерее есть возможность индивидуального и семейного посещения», - приводятся в сообщении слова директора парка «Зарядье» Ивана Демидова.",
"В ледяной пещере одновременно могут находиться не более 17 человек. Сеанс длится порядка 10 минут. Между посещением групп предусмотрена санитарная обработка контактных поверхностей и холла. Вход с едой и напитками в павильон, где расположена инсталляция, запрещен. Флорариум работает с получасовыми перерывами для дезинфекции помещения. Эта процедура проводится не реже одного раза в два часа. Посетить оранжерею можно либо индивидуально, либо вместе с семьей (не более пяти человек в группе). Гостей флорариума также просят соблюдать социальную дистанцию и носить маски, отмечается в сообщении."
   ],
    img: [
      "zaryadieotkr2.jpg"
    ]
  },{
    p: [
"До 28 июня можно попасть на бесплатную выставку «Лица войны» в подземном музее. Ее онлайн-открытие состоялось 9 мая, экспозиция посвящена 75-летию Победы. Посещение музея проходит по сеансам каждые 30 минут, его продолжительность не более 20 минут. Одновременно в музее могут находиться до 10 человек. Предлагается идти по специальному маршруту и соблюдать социальную дистанцию.",
"Чтобы гулять по парящему мосту для горожан было безопасно, художники нанесли цветную разметку: у входной группа и моста она стала оранжевой, на Патриаршем подворье - красной, у прудов - синей, зеленой - в лесной зоне, а ярко-голубой - у ледяной пещеры.",
"Лаборатории и кафе научно-познавательного центра «Заповедное посольство» пока не откроются. До полной отмены ограничительных мер в Москве массовые мероприятия в парке проводиться не будут."
    ]
  }]
}

