// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../ostrovmechtygorka/",
    back: "../ostrovmechtygorka/ostrovmechtygorka.jpg",
    text: "В парке «Остров Мечты» появится катальная гора с мертвой петлей",
    color: "orange"
  }],
  header: {
    img: "piterlandnews1.jpg",
    h1: "«Питерлэнд» открывает бассейны и банный комплекс",
    p: [
 "Аквапарк «Питерлэнд» временно работает в режиме спортивно-оздоровительного комплекса. "
    ]
  },
  sections: [{
    p: [
"К услугам наших гостей – бассейны и банный комплекс: 12 бань и саун. В большом волновом бассейне по расписанию проводятся спортивные активности. Горки временно не работают. Попасть к нам можно на определённый сеанс по записи. ",
"<a href='http://aqua.piterland.ru'> Просто зайдите на сайт и внизу страницы увидите кнопку для записи </a>",
"Также можно записаться по телефону (812) 777-1-555, или на месте у администратора.",
"Длительность утреннего и дневного сеансов - 3 часа, вечернего - 4 часа. Количество мест на сеанс ограничено: не более 220 гостей.",
"В целях профилактики мы бесконтактно измеряем температуру каждому гостю, а также строго соблюдаем все предписания Роспотребнадзора по дезинфекции.",
"Надеемся, что вскоре сможем вернуться к прежнему формату работы. И это зависит от наших с вами совместных усилий и соблюдения рекомендаций! "
    ]
  }]
}
