// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../airpalace/",
    back: "../airpalace/airpalace.jpg",
    text: "Ко Дню Победы",
    color: "green"
  }],
  header: {
    img: "altaynews1.jpg",
    h1: "Хотите иметь яркую объемную фигуру?!",
    p: [
      "Сезон 2020 года начался для компании «Алтай Композит» плодотворно, коллектив уже успел выполнить один из нескольких новых заказов. Этот интересный и необычный проект нужно было сделать в сжатые сроки. Опыт и профессионализм компании – вот критерии, которые сыграли важную роль при выборе поставщика заказчиком. Восемь больших, ярких, объемных фигур, некоторые из которых высотой более 2 метров, изготовили точно в срок."
    ]
  },
  sections: [{
    p: [
      "На протяжении всей своей деятельности «Алтай Композит» предлагает своим клиентам различные красочные аттракционы и разнообразное тематическое оформление собственного производства."
    ]
  }]
}
