{
  h2: {
    text: "Архив",
    color: "yellow"
  },
  rows: [{
  //   id: "kir-2018-1",
  //   name: "№1-2018 ",
  //   logo: "cover-kir1-2018.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- интервью с Ольгой Слов - Генеральным Консулом Израиля в Санкт-Петербурге; ",
  //     "- подробности открытия уникального историчесого парка «Россия - моя история» в Санкт-Петербурге;",
  //     "- анонс нового бренда от компании Zamperla на выставке IAE в Орландо; ",
  //     "- информация о набирающих популярность бесфундаментных колесах обозрения от компании «Глобал»;",
  //     "- краткий экскурс в историю выставки РАППА – в честь 20-летия этого крупнейшего форума индустрии развлечений;",
  //     "- информация от компании Polin о внедрении VR-технологии в водные горки, с несколькими сценариями на выбор;",
  //     "- очерк об успешной работе дружного коллектива аквапарка «Питерлэнд»;",
  //     "- рассказ новосибирской компании «Ломмета» о богатых возможностях архитектурного текстиля в оформлении городских сооружений и пространств, мероприятий и событий;",
  //     "- программа реновации в различных зонах развлечений MazaPark;",
  //     "- компания «Аттрапласт» о разработке, производстве и редизайне аттракционов, а также тематическом оформлении парков;",
  //     "- первый фестиваль «ЭкоПарк 2017» в Пензе;",
  //     "- продолжение рассказа Фульвио Тардини о нюансах тематизации парков;",
  //     "- мнение эксперта Селима Догуоглу о том, как спроектировать аквапарк грамотно;",
  //     "- Павел Тимец дает рекомендации для развлекательных центров, как перестроить бизнес и заработать на чемпионате мира по футболу 2018;",
  //     "- информация о зарубежных профессиональных турах НП «САПИР» и возможности образовательного проекта «Академия САПИР» для специалистов отрасли;",
  //     "- рассказы о богатой событиями жизни парка им. Горького в Таганроге и парка «Чудо-Юдо-Град» в г. Губкин Белгородской области;",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений."
  //   ]
  // },{
  //   id: "kir-2018-2",
  //   name: "№2-2018 ",
  //   logo: "cover-kir2-2018.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- комментарий к вступившему в силу Техническому Регламенту ЕАЭС «О безопасности аттракционов»; ",
  //     "- итоговый отчет о выставке РАППА ЭКСПО-2018;",
  //     "- информация об открытии новых аквапарков с оборудованием от компании Polin;",
  //     "- решение важных вопросов при проектировании парка - по материалам образовательного проекта «Академия САПИР»;",
  //     "- увлекательный рассказ Галины Ефименко об особенностях детских паровозиков и других аттракционов из г. Волжского;",
  //     "- очерк об успешной работе аниматоров аквапарка «Питерлэнд»;",
  //     "- рассказ о создании компаниями «Иолла» и «Иоландия» уникального частного аквапарка в Московской области с применением современных технологий;",
  //     "- знакомство с основными правилами ресторанного этикета;",
  //     "- Салина Турда - уникальный музей соли и неповторимый подземный центр развлечений в Румынии;",
  //     "- тематические проекты для детей и взрослых в пензенском парке им. Г.В. Белинского;",
  //     "- 70 лет независимости Государства Израиль - празднование в Санкт-Петербурге;",
  //     "- САПИР: шесть причин взглянуть на лабиринт в парке по-новому;",
  //     "- история жизни и успеха легендарного Уолта Диснея;",
  //     "- итоги XII Петербургского Партнериата малого и среднего бизнеса;",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений."
  //   ]
  // },{
  //   id: "kir-2018-3",
  //   name: "№3-2018 ",
  //   logo: "cover-kir3-2018.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- интервью с Рафаэлем Мифтаховым – владельцем и руководителем сети развлекательных центров «Галактика», г. Стерлитамак; ",
  //     "- информация об изменениях в структуре компании Polin Waterparks;",
  //     "- краткие итоги Петербургского Экономического Форума 2018;",
  //     "- рассказ об успешной работе команды инструкторов аквапарка «Питерлэнд»;",
  //     "- очерк о популярных паровозиках и других аттракционах из г. Волжский;",
  //     "- XVI международный смотр-конкурс «Хрустальное колесо» 2018: программа и условия участия;",
  //     "- рассказ о жизни развлекательных центров и парков СРЦ «Галактика», г. Стерлитамак;",
  //     "- экскурс в историю изобретения фейерверка;",
  //     "- презентация многоуровневого веревочного парка UNO в Друскининкае;",
  //     "- музейный формат обучения истории; ",
  //     "- мнение эксперта отрасли Анатолия Бояркова о проблемах индустрии развлечений в России;",
  //     "- продолжение истории успеха Уолта Диснея;",
  //     "- новости российских парков;",
  //     "- особенности ресторанного этикета;",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений."
  //   ]
  // },{
  //   id: "kir-2018-4",
  //   name: "№4-2018 ",
  //   logo: "cover-kir4-2018.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- итоги самой Летней встречи РАППА в Уфе;",
  //     "- о первой в Европе водной горке семейного типа «Турболенс» от компании Polin; о тематизации из архбетона от компании «ИОЛЛА» - в рубрике «Что в мире нового, лучше, чем у других»;",
  //     "- в рубрике «Мнение» Галина Ефименко расскажет о «50 оттенках серого предпринимательства»;",
  //     "- о формате пенных вечеринок в аквапарке «Питерлэнд»; об Аттракционах из Волжского, а также о развлечениях в Римини - в рубрике «Почему это выбирают, перемены на рынке»;",
  //     "- в рубрике «Как наладить бизнес, привлечь инвестиции» - статья от Павла Тимца «Как из минуса сделать плюс?»;",
  //     "- в рубрике «Где важнейшие события, новые встречи» - всё о XVI смотре-конкурсе «Хрустальное колесо»;",
  //     "- в рубрике «Это интересно, история бренда» - продолжение историй открытия фейерверков и успеха Уолта Диснея;",
  //     "- завершение рассказа об основах ресторанного этикета в рубрике «Гостеприимство. Индустрия. Профессия»;",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений."
  //   ]
  // },{
  //   id: "kir-2018-5",
  //   name: "№5-2018 ",
  //   logo: "cover-kir5-2018.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- интервью с Альберто Замперла, руководителем итальянской компании Antonio Zamperla;",
  //     "- презентация нового проекта компании Polin в малазийском аквапарке Splash World;",
  //     "- компания «ИОЛЛА» рассказывает о технологии изготовления тематических декораций для парков с неограниченным сроком эксплуатации;",
  //     "- итоги конкурса «Хрустальное колесо 2018», имена победителей и участников, фотоотчет;",
  //     "- Галина Ефименко - о характеристиках паровозиков из Волжского;",
  //     "- о разнообразии программ проведения тематических дней рождения в аквапарке «Питерлэнд»;",
  //     "- о благотворительной акции «Улыбнемся солнечному дню», объединившей более 160 парков из 135 городов и сделавшей счастливыми сотни тысяч детей нашей страны;",
  //     "- продолжение истории об Уолте Диснее и секретах его успеха;",
  //     "- знакомство с необычным бельгийским проектом «События в Небе»;",
  //     "- продолжение истории фейерверков - теперь на территории нашей страны, от времен Дмитрия Донского и до современности;",
  //     "- рассказ об этнокомплексе «Амазония» в парке города Чебоксары;",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений."
  //   ]
  // },{
  //   id: "kir-2018-6",
  //   name: "№6-2018 ",
  //   logo: "cover-kir6-2018.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- новогодние поздравления от наших коллег в отрасли индустрии развлечений, друзей, партнеров;",
  //     "- в рубрике «Что в мире нового, лучше, чем у других» - интервью с госпожой Сохрет Пакиш, директором отдела продаж Polin Waterparks;",
  //     "- разговор с Владимиром Гнездиловым о стандартах в индустрии развлечений - в рубрике «Мнения экспертов, профессионалов»;",
  //     "- краткий обзор выставки «РАППА Экспо Осень 2018» и итоги 2018 года НП «САПИР» - в рубрике «Итоги. События. Комментарии»;",
  //     "- о характеристиках паровозиков из Волжского - в рубрике «Почему это выбирают, перемены на рынке»;",
  //     "- о стратегии развития аквапарка «Питерлэнд»; о тюбинговых горках с всесезонным покрытием Snow Plast - в рубрике «Почему это выбирают, перемены на рынке»; ",
  //     "- в рубрике «Где важнейшие события, новые встречи» - всё о прошедшей выставки GTI Asia China Expo 2018, а также интервью с представителями ведущих компаний индустрии развлечений Китая; отчет о прошедшем в Сочи XXVIII Форуме Профессионалов индустрии развлечений и конкурсе «Хрустальное колесо 2018».",
  //     "- очерк о проведении Дня варенья в парке им. В.Г. Белинского в Пензе; рассказ об уникальном Парке Сказов под Екатеринбургом -  в рубрике «Тема. Важно. Актуально»;",
  //     "- продолжение рассказа о фейерверках «Азбука современного фейерверка» - в рубрике «Это интересно. История бренда»;",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений."
  //   ]
  // },{
  //   id: "kir-2019-1",
  //   name: "№1-2019 ",
  //   logo: "cover-kir1-2019.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- на вопросы нашей специальной рубрики «Кто достиг успеха» отвечает Николай Борисович Должанский - руководитель петербургской компании «Болид»;",
  //     "- в рубрике «Что в мире нового, лучше, чем у других» - французская компания Concept 1900 знакомит нас со своей продукцией – классическими каруселями, популярными в XIX-XX вв. и переживающими сегодня второе рождение; барнаульская компания «Аттрапласт» приготовила новинки к летнему сезону 2019; презентация полностью прозрачной водной горки от POLIN и других инноваций компании;",
  //     "- ключевые аспекты формирования службы инструкторов в современном аквапарке на основе опыта аквапарка «Питерлэнд» - в рубрике «Какой результат, какой ответ»;",
  //     "- о характеристиках паровозиков из Волжского и знакомство с уникальными белорусскими аттракционами «НПО Центр», созданными на научно-производственной базе Академии Наук Беларуси - в рубрике «Почему это выбирают, перемены на рынке»;",
  //     "- в рубрике «Как наладить бизнес, привлечь инвестиции» интервью с Александром Мищенко - директором по маркетингу и продажам РЦ MazaPark в Санкт-Петербурге;",
  //     "- в рубрике «Закон» читайте обращение Владимира Гнездилова к предпринимателям, посвященное угрозе коррупции в области надзора за эксплуатацией аттракционов, а также результаты обсуждения в САПИРе положений Технического регламента «О безопасности аттракционов» и технической политике в отрасли;",
  //     "- о зимнем форуме IAAPA EMEA в рубрике «Где важнейшие события, новые встречи»",
  //     "- программа международных деловых поездок от САПИР в рубрике «Зачем учиться, всегда двигаться вперед»;",
  //     "- в рубрике «Тема. Важно. Актуально» рассказ об интересных событиях в жизни парка «ЧудоЮдо-Град» в Белгородской области",
  //     "- знакомство с садово-парковым искусством Китая - в рубрике «Это интересно. История бренда»;",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений."
  //   ]
  // },{
  //   id: "kir-2019-2",
  //   name: "№2-2019",
  //   logo: "cover-kir2-2019.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- гость специальной рубрики «Кто достиг успеха» - Александр Владиленович Гудков - директор компании «Техника культуре» г. Краснодар;",
  //     "- итоги «РАППА Экспо 2019» и 8-ая Летняя встреча специалистов индустрии развлечений в Самаре -  в рубрике «Где важнейшие события, новые встречи»",
  //     "- о характеристиках паровозиков из г. Волжский - в рубрике «Почему это выбирают. Перемены на рынке»",
  //     "- в рубрике «Что в мире нового, лучше, чем у других» - немецких инвестициях в игровой комплекс от Polin и один день эпохи великих реформ",
  //     "- серф-волна в аквапарке «Питерлэнд» - в рубрике «Премьера. Анонсы. Дебюты»;",
  //     "- «Парк развлекательного периода» -  в рубрике «Зачем учиться, всегда двигаться вперед»;",
  //     "- о масштабном арт-парке Санкт-Петербурга - в рубрике «Сколько стоит, нужно затратить»",
  //     "- в рубрике «Тема. Важно. Актуально» -  о Таганрогском парке культуры",
  //     "- об истории аркадных игр, секретах китайского сада и Театральной олимпиаде - в рубрике «Это интересно. История бренда»",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений."
  //   ]
  // },{
  //   id: "kir-2019-3",
  //   name: "№3-2019",
  //   logo: "cover-kir3-2019.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- гость специальной рубрики «Кто достиг успеха» - Игорь Родионов – вице-президент РАППА - расскажет о себе, своих проектах и перспективах;",
  //     "- в рубрике «Итоги. События. Комментарии» - итоги Петербургского Международного Экономического Форума 2019;",
  //     "- в рубрике «Что в мире нового, лучше, чем у других» - презентация площадки для игры в гольф от Futura Form;",
  //     "- Андрей Павлов – начальник отдела по размещению аттракционов Гостехинспекции Санкт-Петербурга – расскажет об ответственном подходе к эксплуатации аттракционов в рубрике «МНЕНИЯ ЭКСПЕРТОВ. ПРОФЕССИОНАЛОВ»; ",
  //     "- новости от СП «Аттракционы из Волжского» - в рубрике «Почему это выбирают, перемены на рынке»;",
  //     "- в рубрике «Тема. Важно. Актуально» - знакомство с городскими парками Самары и Воронежа;",
  //     "- в рубрике «Какой ответ, результат» -  о веселых паровозиках от ИП Чедедняк, а также  об альтернативе летнего лагеря в ТРК «Питерлэнд»; ",
  //     "- об итогах бизнес-форума в Перми и о предстоящем конкурсе «Хрустальное колесо-2019» -  в рубрике «Где важнейшие события, новые встречи»",
  //     "- страницы истории российских парков и секреты китайских садов - в рубрике «Это интересно. История бренда»;",
  //     "- в рубрике «Премьера. Анонсы. Дебюты» - о грандиозном открытии  Международной Театральной Олимпиады в Санкт-Петербурге;",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений."
  //   ]
  // },{
  //   id: "kir-2019-4",
  //   name: "№4-2019",
  //   logo: "cover-kir4-2019.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- «Кто достиг успеха» - гость специальной рубрики - Александр Ставер – руководитель направления по производству парковых аттракционов в ЗАО «Восточно-Европейская Компания» ГК UniAmGroup;",
  //     "- «Что в мире нового, лучше, чем у других» - презентация прозрачной водной горки от POLIN;",
  //     "- «Итоги. События. Комментарии» - итоги самой счастливой встречи в Самаре;",
  //     "- «Почему это выбирают, перемены на рынке» - хорошие новости от СП «Аттракционы из Волжского»; ",
  //     "- «Сколько стоит, нужно затратить» - продается завод по производству экстремальных аттракционов;",
  //     "- «Маркетинг. Реклама. Аналитика» - Digital-трансформация ранка мероприятий; ",
  //     "- «Событие. Презентации. Программа» - деловая программа РАППА ОСЕНЬ-2019;",
  //     "- «Тема. Важно. Актуально» - о ненастоящих детских площадках; ",
  //     "- «Зачем учиться, всегда двигаться вперед» - об обучающей программе на Дальнем Востоке от эксперта отрасли Андрея Петренко;",
  //     "- «Как наладить бизнес, привлечь инвестиции» -  отрывок книги Павла Тимца;",
  //     "- «Это интересно. История бренда» - продолжение истории российских парков, рассказ об искусстве икебаны;",
  //     "- «Тенденции. Обзор. Мониторинг» - новости индустрии развлечений; ",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли."
  //   ]
  // },{
  //   id: "kir-2019-5",
  //   name: "№5-2019",
  //   logo: "cover-kir5-2019.jpg",
  //   desc: [
  //     "В этом  номере:",
  //     "- итоги XXIX Форума Профессионалов и смотра-конкурса «Хрустальное колесо» в Сочи, а также - Международного Паркового форума в Волгограде;",
  //     "- информация от Polin Waterparks о наградах от European Star Awards и европейских парках-партнерах компании;",
  //     "- рассказ Дмитрия Крутикова, генерального директора аквапарка «Питерлэнд», о корпоративном спорте как средстве сплочения коллектива;",
  //     "- знакомство с главами из книги Павла Тимца «Парк развлекательного периода. Центр развлечений от проекта до счастливого Гостя»;",
  //     "- презентация основных разделов научно-познавательного центра «Эврика» в Хельсинки;",
  //     "- продолжение темы применения цифровых технологий на event-проектах;",
  //     "- рассказ о старейшем из национальных парков Китая - Чжанцзяцзе, который раскинулся в горах Улинъюань;",
  //     "- знакомство с Парком механических машин в стиле стимпанк Les Machines de l’ile – огромном и амбициозном проекте, воплощенном на месте бывшей верфи в городе Нант;",
  //     "- о тестовых испытаниях аттракционов Zamperla в Луна-парке на Кони-Айленде;",
  //     "- о богатой событиями жизни российского парка за Полярным кругом;",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений. "
  //   ]
  // },{
  //   id: "kir-2019-6",
  //   name: "№6-2019",
  //   logo: "cover-kir6-2019.jpg",
  //   desc: [
  //     "В этом номере:",
  //     "- новогодние поздравления от руководителей парков, ведущих компаний отрасли;",
  //     "- в рубрике «Где важнейшие события, новые встречи» - всё о прошедшем XXIХ Форуме Профессионалов индустрии развлечений в Сочи, конкурсе «Хрустальное колесо 2019» и итогах работы круглого стола «Аквапарки» под эгидой НП САПИР;",
  //     "- краткий обзор выставки «РАППА Экспо Осень 2019» в рубрике «Итоги. События. Комментарии»;",
  //     "- итогами уходящего года делится лучший аквапарк Санкт-Петербурга «Питерлэнд» - в рубрике «Почему это выбирают, перемены на рынке»;",
  //     "- в рубрике «Что в мире нового, лучше, чем у других» - Елена Телегина знакомит с саратовским парком «Лукоморье»;",
  //     "- в рубрике «Почему это выбирают, перемены на рынке» Галина Ефименко рассказывает о надежных и экологичных паровозиках из г. Волжский;",
  //     "- о развлекательно-познавательном Музее Магии в Санкт-Петербурге читайте в рубрике «Премьера. Анонсы. Дебюты»",
  //     "- каким быть парку «Тучков Буян»; о зимних мероприятиях в екатеринбургском «Парке Сказов» - в рубрике «Тема. Важно. Актуально»;",
  //     "- «Батут - аттракцион или спортивный снаряд?». В этом разбирается начальник отдела по размещению аттракционов Гостехинспекции г. Санкт-Петербурга Андрей Павлов.",
  //     "- в рубрике «Зачем учиться, всегда двигаться вперед» - о прошедшей обучающей программе Ассоциации «Город» по безопасной эксплуатации аттракционов",
  //     "- о безграничных мирах teamLab; об истории возникновения Puzzle в рубрике «Это интересно. История бренда»;",
  //     "- анонсы крупнейших компаний и профессиональных выставок отрасли;",
  //     "- российские и зарубежные новости и тенденции на рынке индустрии развлечений."
  //   ]
  }]
}
