// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../tyapkina/",
    back: "../tyapkina/tyapkina.jpg",
    text: "Российские парки развлечений: вехи истории",
    color: "orange"
  }],
  header: {
    img: "perm1.jpg",
    h1: "Бизнес-форум специалистов индустрии развлечений в Перми",
    p: [
      "6-8 июня 2019 года в Перми прошел Летний бизнес-форум специалистов индустрии развлечений при поддержке Союза ассоциаций и партнеров индустрии развлечений."
    ]
  },
  sections: [{
    p: [
      "Организатором встречи выступил Пермский Центральный парк развлечений им. М. Горького, а партнерами – Группа компаний «Авира» и Активити-парк «Sky Trip». Главной задачей форума было – объединить усилия представителей индустрии развлечений для обсуждения и эффективного решения вопросов, стоящих перед отраслью в стране и регионах.",
      "Форум стартовал на площадке Парка Горького www.parkperm.ru",
      "- Рашид Габдуллин создал в центре города парк-сказку, куда с удовольствием приходят и взрослые и дети, – такими словами открыл форум Алексей Грибанов, заместитель председателя Пермской городской Думы. – Парк Горького постоянно удивляет новациями. Огромное количество мероприятий, в том числе городских, проходит на территории парка. Самое главное, что парк развивается, каждый год появляются новые аттракционы. Здесь работает огромное количество молодых и талантливых людей, - добавил Алексей Грибанов.",
      "Мероприятие собрало более 40 гостей и участников из разных регионов страны – Москвы, Санкт-Петербурга, Сочи, Ижевска, Нижнего Тагила, Якутска, Крыма и других. Состоялся обмен опытом и поиск совместных решений среди руководителей открытых городских парков и крытых торгово-развлекательных центров, производителей и поставщиков аттракционов, представителей государственной власти."
    ],
    img: [
      { src: "airpalacemod.jpg", href: "/makers/#airpalace" }
    ]
  },{
    p: [
      "Активное участие в форуме приняли такие известные по всей стране специалисты индустрии развлечений, как президент НП «САПИР» Роман Романов, вице-президент НП «САПИР» Анатолий Боярков, генеральный директор компании «Проекты Татарстана» Айрат Гайфутдинов, вице-президент и руководитель международных профессиональных образовательных туров НП «САПИР» Федор Гавриченко.",
      "Серию докладов открыл Роман Романов: - Наша ассоциация профессионально занимается развитием индустрии развлечений. Мы выбрали город Пермь, потому что здесь накоплен большой опыт. Парк Горького неоднократно принимал участие и становился победителем конкурса «Хрустальное колесо». Здесь ведется очень большая работа, которую можно тиражировать на всей территории России."
    ],
    img: [
      "perm3.jpg"
    ]
  },{
    p: [
      "В ходе встречи обсуждались такие актуальные вопросы, как роль парков в городской среде, тренды развития, новации урбанистики, популярные форматы детских РЦ и многое другое. Генеральный директор Парка им. М. Горького Рашид Габдуллин рассказал о методах эффективного управления такими объектами, об инновациях, внедряемых в Парке Горького, поделился своим опытом работы в рамках концессионного соглашения на примере эффективного управления Горнолыжным центром «Губаха».",
      "7 июня ГК «Авира» стала организатором дня и устроила презентацию возможностей своего производства. Завершился форум кейсом от Активити-парка «Sky Trip» с участием известных пермских бизнес-тренеров Галины Черноваловой и Дениса Пестова.",
      "В рамках мероприятия для гостей города была организована интересная развлекательная программа: экскурсия по знаковым местам Перми, прогулка по реке Каме и посещение Завода Шпагина."
    ]
  }]
}
