// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../aeromirnews/",
    back: "../aeromirnews/aeromirnews.jpg",
    text: "Надувные горки: сезон открыт",
    color: "orange"
  }],
  header: {
    img: "zamperlanews1.jpg",
    h1: "Защитные экраны на аттракционах – новый мировой тренд в индустрии развлечений",
    p: [
 "Компания Zamperla разработала решение, позволяющее защитить посетителей тематических парков по всему миру от коронавирусной инфекции и обеспечить им социальную дистанцию для более комфортного пребывания в парках."
    ]
  },
  sections: [{
    p: [
"Экраны из оргстекла, не требующие сложного монтажа и предотвращающие передачу вируса воздушно-капельным путём при чихании, кашле или во время разговора, располагаются на спинках сидений, что позволит сидящему сзади пассажиру иметь свободу движения, при этом ничто не будет ограничивать обзор.",
"Многие парки уже установили экраны на отдельные аттракционы Zamperla. Ожидается, что это станет новым стандартом мировой индустрии развлечений.",
"Техническая служба Zamperla сообщает: - Мы не прекращаем поиск новых и эффективных решений, поэтому разработанные экраны из оргстекла позволят посетителям парков получать удовольствие от посещения, не беспокоясь о безопасности своего здоровья.",
"Мы надеемся, что это решение позволит паркам полноценно возобновить работу в ближайшее время, обеспечив максимальную безопасность своим посетителям.",
"Парки внедряют и другие решения для уменьшения рисков распространения инфекции, - свободные ряды между пассажирами и дополнительные меры по дезинфекции."
    ]
  }]
}
