// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../piterland/",
    back: "../piterland/piterland.jpg",
    text: "Аквапарк  «Питерлэнд»: всегда только вперёд",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Дмитрия Мирошникова, Дмитрия Крутикова, Анатолия Шудрова",
    info: {
      img: "attramax.jpg",
      name: "Дмитрий Мирошников",
      address: "Менеджер по продажам ООО «Аттра МАКС», г. Минск",
      left: true
    }
  },
  sections: [{
    p: [
      "Уважаемые коллеги!",
      "Коллектив ООО «Аттра МАКС» рад поздравить вас с наступающим Новым годом и Рождеством!",
      "От души желаем в наступающем году реализовать все планы, воплотить в жизнь все задуманные идеи!",
      "Пусть бизнес ваш будет успешным и безопасным! И пусть не только в будущем году, но и всегда, рядом будут близкие вам люди и верные друзья. Мы искренне надеемся на долгое и плодотворное сотрудничество. До встречи в новом году!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "krutikov.jpg",
      name: "Дмитрий Крутиков",
      address: "Генеральный директор аквапарка «Питерлэнд», г. Санкт-Петербург",
      left: true
    },
    p: [
      "Дорогие друзья!",
      "Поздравляю вас с самым сказочным зимним праздником, в котором всегда есть место волшебству. От всей души поздравляю вас с наступающим Новым Годом! За прошедший год в жизни каждого из нас произошло много событий, которые дали нам уникальный опыт. Достижения помогли нам обрести уверенность в своих силах. В преддверии Нового года хочется пожелать вам, чтобы каждый новый день был насыщен радостными событиями, наполнен новыми эмоциями, новым счастьем!",
      "Коллектив аквапарка «Питерлэнд» поздравляет вас и напоминает, что самый лучший отдых тот, который приносит пользу и радость!",
      "Пусть в новом году у вас будет как можно больше моментов для такого отдыха в нашем аквапарке, который не зря называют лучшим в лучшем городе мира!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "saransk.jpg",
      name: "Анатолий Шудров",
      address: "Директор МАУК «Городские парки», г. Саранск",
      left: true
    },
    p: [
      "Друзья, благодаря журналу «Каталог Индустрии Развлечений», появилась возможность поздравить вас с Новым 2020 годом! Уходящий год для городских парков г. Саранска из-за погодных условий нельзя назвать успешным. Но и положительные моменты для движения вперед тоже есть. В мае к нам присоединился новый парк – «Парк Победы». Аттракционный комплекс увеличился на 3 единицы. Друзья из компании «Аттрапласт» помогли сделать редизайн двух аттракционов, придав силы для увеличения притока посетителей.",
      "Большое спасибо Георгию Важаевичу Джикия за оказание помощи в ремонте аттракциона.",
      "В учреждении образован отдел торговли по продаже мороженого, воды и сахарной ваты. С помощью Управления культуры города увеличилось количество проведенных культурно-массовых и зрелищных мероприятий в парке.",
      "В новом году хочется пожелать всем, чтобы ваши планы осуществились, цели были достигнуты, здоровья, счастья и любви. Коллегам по работе в открытых парках – хорошей солнечной погоды. Друзьям, производителям аттракционов – увеличения объема продаж."
    ]
  }]
}
