// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../newhorizonty/",
    back: "../newhorizonty/newhorizonty.jpg",
    text: "Высокопрочный лабиринт с прозрачным каркасом – новый формат и высокая проходимость",
    color: "light-green"
  }],
  header: {
    img: "sadnauki1.jpg",
    h1: "В Научном институте Вейцмана есть увлекательный Сад Науки...",
    p: [
      "В большинстве музеев вас просят не трогать экспонаты – здесь же разрешается делать прямо противоположное..."
    ]
  },
  sections: [{
    p: [
      "Сад науки Clore Garden of Science в Реховоте (Израиль) – научный музей под открытым небом, где находится более 90 экспонатов. Здесь посетители могут самостоятельно познакомиться с экспонатами и научными явлениями, стоящими за ними, и тем самым подключиться к науке самым увлекательным образом.",
      "В дополнение к фиксированным экспонатам Сад науки предлагает меняющиеся выставки, научные фестивали и семинары для детей во время школьных каникул.",
      "В Саду можно провести много часов, исследуя предметы и явления, или присоединиться к экскурсиям. Вы даже можете принести еду и напитки из дома и устроить пикник на траве. Clore Garden of Science вместе с Научно-образовательным институтом им. Дэвидсона входит в состав Научного института Вейцмана, осуществляющего широкий спектр образовательных программ."
    ],
    img: [
      "sadnauki2.jpg"
    ]
  },{
    p: [
      "Время от времени в аудиториях и выставочных залах филиалов Института Вейцмана проводятся демонстрации и семинары на различные темы. Участники этих мероприятий расширяют свои знания в различных областях науки, изучая свет и цвет, оптические иллюзии, мозг, трехмерные логические игры, космос и даже магию.",
      "Каждый человек обладает естественным желанием исследовать и понять то или иное явление, даже не будучи экспертом в этой области. Людей, жаждущих знаний, привлекают вопросы без ответов. Это стремление необходимо развивать.",
      "Институт естествознания им. Дэвидсона, стремясь приблизить науку к человеку независимо от времени и места, проводит онлайн-курсы и программы, в которых использует самостоятельное дистанционное обучение в сочетании с наставничеством. Некоторые члены команды также встречаются лицом к лицу, чтобы продвигать виртуальный опыт и интегрировать его в реальную жизнь.",
      "Научное сообщество Института Вейцмана предлагает учителям и студентам подготовку и консультации по любому предмету, участие в исследованиях, самые современные библиотечные средства и учебные материалы, опыт командной работы. Участвуя в мероприятиях научного объединения, обогащая свой учебный опыт, преподаватели могут использовать новые научные инструменты и ресурсы в дополнение к тем, которые уже существуют в их учебном заведении."
    ]
  }]
}
