// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperla/",
    back: "../zamperla/zamperla.jpg",
    text: "Новая концепция американских горок",
    color: "blue"
  }],
  header: {
    img: "iaapaforum1.jpg",
    h1: "Зимний форум IAAPA EMEA",
    p: [
      "Более 60 профессионалов индустрии развлечений из 14 стран собрались на Канарских островах в Испании с 29 по 30 января 2019 года, чтобы принять участие в IAAPA EMEA Winter Forum 2019.",
      "Участники мероприятия, организованного IAAPA EMEA, в рамках деловой программы посетили всемирно известные Loro Parque и Siam Park.",
      "- IAAPA была рада принять Зимний форум EMEA на Канарских островах, - сказал Jakob Wahl, исполнительный директор и вице-президент IAAPA EMEA. - Профессионалы отрасли собрались здесь для того, чтобы познакомиться с достопримечательностями мирового класса и поучиться друг у друга. IAAPA стремится проводить полезные мероприятия для наших участников, и мы надеемся, что в этом году у них появились новые связи и ключевые знания, которые они смогут применить в своих организациях."
    ]
  },
  sections: [{
    p: [
      "На форуме состоялись выступления лидеров отрасли о кризисных коммуникациях и реакции общественности. Среди докладчиков были: James Crampton, директор по корпоративным отношениям Merlin Entertainment; Michael Kreft von Byern, представитель правления Europa-Park; и Christoph Kiessling, генеральный директор Siam Park и вице-президент Loro Parque. Они рассказали об инцидентах на своих объектах, о различном общественном восприятии ситуаций, способах борьбы с последствиями кризиса и о роли средств массовой информации."

    ],
    img: [{
      src: "wiegandmod.jpg",
      href: "/makers/#wiegand"
    }]
  },{
    p: [
      "После продолжительных часов работы в Siam Park и Loro Parque участ­ники форума познакомились с работой Фонда (Loro Parque Foundation) по защите животных и сохранению биоразнообразия во всем мире. А 31 января, после Форума, состоялось мероприятие, которое включало посещение Гран-Канарии для знакомства с устройством и обитателями недавно открытого аквариума Poema Del Mar.",
    ]
  }]
}
