// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../alyeparusa/",
    back: "../alyeparusa/alyeparusa.jpg",
    text: "Праздник «Алые Паруса» 23 июня 2019",
    color: "orange"
  }],
  header: {
    img: "bigbusiness1.jpg",
    h1: "Обучение без отрыва от развлечения",
    p: [
      "В Санкт-Петербурге завершился III ежегодный Big Business Fun Festival. 28-29 июня состоялось грандиозное образовательно-развлекательное бизнес-мероприятие общероссийского масштаба – первый в мире опен-эйр фестиваль для менеджеров, специалистов и предпринимателей при поддержке Единого Центра Предпринимательства Санкт-Петербурга.",
      "За два дня Планетарий №1 и пространство «Люмьер-холл» – основные локации BBFF 2019 – посетили 3500 человек. 156 000 зрителей со всей России и из-за рубежа смотрели онлайн-трансляцию фестиваля в сети VK.",
      "Генеральным финансовым партнером события выступил банк «Открытие», что неудивительно. «В бизнесе всегда есть место открытию» – один из главных месседжей фестиваля."
    ]
  },
  sections: [{
    img: [
      "bigbusiness2.jpg"
    ]
  },{
    p: [
      "- Хочется отметить, что наш фестиваль стал ежегодным имиджевым мероприятием, которое знают и ждут все, кто так или иначе связан с бизнесом и предпринимательством, - говорит генеральный продюсер BBFF Наталья Таций. - Предприниматели могут получить здесь ответы на совершенно конкретные бизнес-вопросы и по-настоящему полезные знания, необходимые для ведения своего дела. А для компаний это прекрасный корпоратив. Мы не только обучаем по всем направлениям бизнеса: финансы, маркетинг, продажи, юриспруденция, HR, digital marketing – но и предлагаем учиться, одновременно хорошо отдыхая. На свежем воздухе, в шезлонге, с вкусной едой, общаться, знакомиться, играть, танцевать, улыбаться, - добавила Наталья Таций.",
      "Темой BBFF 2019 были «Тренды в бизнесе», а одним из важнейших направлений для обсуждения – вопрос «Как изменится бизнес через 10 лет».",
      "За дни фестиваля в главном лекториуме Планетария выступили более 50 спикеров, среди которых были не только специалисты по всем указанным направлениям, но и первые лица бизнеса – собственники, учредители, генеральные директора."
    ]
  },{
    h2: "Спикеры BBFF 2019:",
    p: [
      "Валентин Окунев – управляющий директор по стратегическим партнерствам Департамента цифрового бизнеса банка «Открытие»;",
      "Аркадий Теплицкий - совладелец и вице-президент холдинговой компании «Адамант»;",
      "Тимофей Кареба - основатель, владелец, генеральный управляющий группы проектов Chief Time;",
      "Ирина Эддайра - генеральный директор международного образовательного проекта  English First – крупнейшего в мире частного учебного заведения;",
      "Елена Стрельцова - генеральный директор ООО «БигБокс» («Оптоклуб Ряды»);",
      "Павел Тимец - эксперт, бизнес-тренер и аналитик индустрии развлечений;",
      "Олег Карнаух - предприниматель, общественный деятель, эксперт в области электронной коммерции и продажи трендовых товаров;",
      "Тамара Баранова - исполнительный директор, председатель комитета по развитию женского предпринимательства «Опора России»;",
      "Наталья Галкина - генеральный директор АО «Нейротренд», компании-резидента «Сколково», ведущей уникальные разработки в области нейромаркетинга;",
      "Ия Гордеева - председатель Ассоциации развития электромобильного, беспилотного подключенного транспорта и инфраструктуры, директор компаний EV-Time и АЭГ.",
    ],
    img: [
      "bigbusiness3.jpg"
    ]
  },{
    p: [
      "30 мастер-классов по шести ключевым направлениям обучения были проведены на BBFF, а одним из центральных событий стал Бизнес-диктант 2019 – бесплатное тестирование для всех желающих по направлению «Бизнес и Предпринимательство», включающее вопросы по менеджменту, маркетингу, финансам, юриспруденции и экономике. В очной форме его написали более 1000 человек, в онлайне – более 5 тысяч предпринимателей.",
      "Как отмечают представители экспертного совета, большин­ство участников диктанта справились с ним без проблем, что говорит о высокой квалификации и мотвированности участников фестиваля.  По окончании дневной программы 29 июня в «Люмьер-холле» открылась вечерняя зона отдыха с дресс-кодом и велнесс-направленностью. Программа была объединена с музыкальным фестивалем Odyssey и закончилась вечеринкой на четырех сценах."
    ]
  }],
  logo: {
    img: "bbff.png",
    href: "www.bbff.ru"
  }
}
