// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../googlesberbank/",
		back: "../googlesberbank/googlesberbank.jpg",
		text: "Двигайтесь вперед в бизнесе",
		color: "green"
	}],
	header: {
		img: "../skolkovokonfer/skolkovokonfer1.jpg",
		h1: "Онлайн-конференция «Потребительский рынок 2020»",
		p: [
			"20 мая в 16-00 пройдет онлайн-конференция «Потребительский рынок 2020: взгляд в будущее» при поддержке Центра развития потребительского рынка бизнес-школы СКОЛКОВО и участии экспертов из разных отраслей.",
			"Потребительский рынок изменился на наших глазах с наступлением пандемии. Производители товаров и крупные торговые сети столкнулись с глобальным изменением спроса, уменьшением покупательской способности и новыми требованиями к сервису со стороны клиентов.",
			"Какие меры вводятся, чтобы снизить давление на производителей? Какие новые возможности появляются на рынке? Насколько быстро приходится перестраиваться, чтобы сохранить бизнес и освоить производство других продуктов? Как сегодня влияет общество и регулятор на потребительский рынок?"
		]
	},
	sections: [{
		h2: "Расписание конференции",
		p: [
			"Сессия 1.",
			"16:00 – 17:00 Регулирование потребительского рынка в кризис - Модератор Андрей Шаронов.",
			"Участники сессии - Виктор Евтухов, Вадим Радаев, Татьяна Малева.",
			"Сессия 2.",
			"17:00 – 18:30 Как ритейл и производители реагируют на изменения потребительского рынка - Модератор Светлана Миронюк.",
			"Участники сессии - Регина Кузьмина, Нил Старрок, Асан Курмангужин, Андрей Кришнев, Ян Дюннинг."
		]
	},{
		h2: "Темы конференции",
		p: [
			"Регулирование потребительского рынка в кризис:",
			"- Какие основные меры антикризисной политики сегодня работают для рынка?",
			"- Какие паттерны на потребительском рынке России появились в кризис?",
			"- Существуют ли «подводные течения» в чрезмерной цифровизации потребительского сектора экономики?",
			"- Кто сегодня больше влияет на изменения: государство или потребитель?",
			"- Какие варианты господдержки на этапе выхода из кризиса?"
		]
	},{
		p: [
			"Как ритейл и производители реагируют на изменения потребительского рынка:",
			"- Какие инновации компании внедряют в ответ на коронавирус?",
			"- Какие меры господдержки потребуются производителям?",
			"- Как изменились предпочтения покупателей?",
			"- Какие изменения в работе компаний сохранятся после кризиса?"
		]
	},{
		h2: "Инструкция по участию",
		p: [
			"Трансляция начнется 20 мая 2020 в 16:00 по московскому времени https://www.skolkovo.ru/sp/anti-fragility/conference/20052020-consumer-market/broadcast/",
			"Контакты для связи: +7 (495) 539-3003, skolkovo@skolkovo.ru"
		]
	}]
}
