// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../veknews/",
    back: "../veknews/veknews.jpg",
    text: "Бумеранг для нового сезона",
    color: "green"
  }],
  header: {
    img: "dreamwood1.jpg",
    h1: "Парк «Дримвуд». Легенда и жизнь",
    p: [
      "В 2018 году на живописном Крымском полуострове был построен уникальный Парк приключений «ДРИМВУД». Его легенда гласит, что однажды, при строительстве комплекса Mriya Resort & SPA нашли удивительное дерево – Дерево Приключений. Его заботливо укрыли куполом, и вокруг него, с уважением и любовью к природе, создавался Парк. Ключевая легенда Парка «ДРИМВУД» интегрирована во все точки коммуникации – скрипты персонала, печатные материалы."
    ]
  },
  sections: [{
    p: [
      "Главный архитектор Парка Крис Ланге известен участием в крупных международных проектах – Europa Park, 20th Centure Fox World, Legoland.",
      "Разработкой детального дизайна Парка занималось агентство Scruffy Dog, которое создавало такие мировые проекты, как DreamWorks, Disney и Merlin Ent. Перед ним стояла задача встроить архитектуру Парка в природный ландшафт Крыма, сохранив уникальность местности: горы, море, ветер и лес, а также использовать передовые технологии – VR, последние разработки в области декорирования и строительства аттракционов, чтобы у посетителей была возможность прикоснуться к новому опыту мирового уровня.",
      "При этом проводились работы по изменению ландшафта, позволяющие скрыть от гостей объекты инфраструктуры и подчеркнуть природу гор и моря.",
      "Все растущие ценные деревья были бережно сохранены, а к ним подсажены «гости»: многолетние растения лаванды, розмарина. Поэтому сегодня в Парке «ДРИМВУД» гости могут провести время в абсолютной гармонии с окружающей средой.",
      "На этапе проекта ландшафт создавался совместно с дизайнером из США Джоном Кальвином, имеющим богатый опыт проектов по всему миру. А сейчас у Парка своя полноценная служба благоустройства и ландшафтного дизайна, чтобы продолжать заботу о природе."
    ],
    img: [
      "dreamwood2.jpg"
    ]
  },{
    p: [
      "Парк работает круглый год, здесь можно найти развлечения в любой сезон и любую погоду! Большая крытая территория с кинотеатром, горками и игровыми автоматами не даст заскучать. Парк подойдет для семейного отдыха с детьми до 12 лет.",
      "Посетить «ДРИМВУД» можно по билету (действительному или электронному), а также абонементу или контрольному браслету.",
      "Подбор аттракционов и активностей отличает «ДРИМВУД» от любых других объектов в России – это поездка на джипах с VR, квест-комнаты, наличие аквазоны, мини-гольфа и, конечно же, захватывающих аттракционов.",
      "При выборе аттракционов было решено остановиться на продукции зарубежных компаний-производителей, самых надежных, известных и оригинальных для России. В Парке представлено оборудование компаний ABC Rides, Mack Rides, Zierer, ART engineering. Всё сертифицировано.Каждый аттракцион создан с тематикой Парка и Ареала, в котором он находится – Лес, Вода, Горы и Ветер. Например, аттракцион Кон-тики – летающее бревно, гигантское растение Плющ – башня падения, Кит – это аквазона, пиратские корабли – водная карусель и другие. Самым популярным у посетителей является аттракцион «Шахта 1771» с очками виртуальной реальности."
    ],
    img: [{
      src: "intercard-mod.png",
      href: "/makers/#intercard"
    }]
  },{
    p: [
      "Каждый гость Парка обязательно должен ознакомиться с правилами посещения и поведения в парке. В целях безопасности доступ на те или иные аттракционы, развлекательные активности, игровые площадки может быть запрещен или ограничен по различным показателям: антропометрическим (рост, вес), возрастным, а также по состоянию здоровья. С ограничениями можно ознакомиться и на входной группе аттракциона, и на официальном сайте Парка, и рядом с кассами.",
      "В Парке найдутся развлечения как для детей, так и для родителей: массовые танцевальные флэшмобы, ярмарки и фестивали, зоны релакса и пространства со спортивными треками, а также здесь можно поучаствовать в тематизированных праздниках и других мероприятиях. Среди них – День рождения парка, Фестиваль цирка, Школьные каникулы, Праздник 1 сентября, Новый год и Ёлки.",
      "Для осуществления обратной связи в Парке существует система опросов посетителей. Результаты в дальнейшем собираются в статистику и анализируются, а самые популярные пожелания реализуются.",
      "Для команды Парка важно не просто развлекать своих гостей, но и посеять в них зерно новых знаний и увлечений. Оно может дать плоды через несколько лет, но они будут удивительными: это может быть открытие смелости в себе, ощущение ценности семьи или обнаружение в себе скрытого таланта."
    ],
    img: [
      "dreamwood4.jpg"
    ]
  },{
    p: [
      "«ДРИМВУД» предлагает своим исследователям смело отправиться вперед к приключениям, напоминая о том, что в каждом сердце всегда найдется место для чудес и волшебства.",
      "ДРИМВУД в цифрах:",
      "- Площадь Парка – 4,5 гектара.",
      "- Строительство Парка осуществлялось 1,5 года.",
      "- Было привезено более 200 деревьев для создания уникального Леса.",
      "- За летний сезон Парк посещают около 60 тысяч гостей, а в день – до 2500 человек."
    ]
  }]
}
