// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../sochiskypass/",
		back: "../sochiskypass/sochiskypass.jpg",
		text: "Пользуйтесь зимним ски-пассом в Сочи до августа!",
		color: "green"
	}],
	header: {
		img: "lipezk1.jpg",
		h1: "Детский городок открыли в поселке Лев Толстой",
		p: [
"Детская площадка площадью в тысячу квадратных метров открылась в центральном парке поселка Лев Толстой, расположенного в 100 км от Липецка. Ее обустроили в рамках федерального проекта «Формирование комфортной городской среды» и нацпроекта «Жилье и городская среда», сообщил глава региона Игорь Артамонов. По его словам, на строительство площадки было выделено почти 3 млн рублей из областного бюджета. Все игровые элементы в детском городке современные и безопасные, покрытие сделано из специальной резиновой крошки. Спортивные тренажеры установлены под навесом. Для отдыхающих предусмотрена беседка. Первых посетителей новая площадка готова принять сразу после отмены ограничительных мер."
		]
	},
	sections: [{
		p: [
"«Областная власть уделяет особое внимание благоустройству городов и сел. Мы внедряем комплексный подход в этой сфере. Обустроить жизнь на конкретной улице, у конкретного дома – для этого и нужна власть. Кроме того, к нашей работе подключаются предприниматели и жители, каждый вкладывает свою долю труда. Опыт комплексного благоустройства есть пока не во всех районах, но мы стремимся распространять его повсеместно», - сказал Артамонов."
		]
	}]
}
