// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../dendroparkkazach/",
    back: "../dendroparkkazach/dendroparkkazach.jpg",
    text: "Уникальный дендропарк строится в Туркестане",
    color: "green"
  }],
  header: {
    img: "sapirmery1.jpg",
    h1: "САПИР об организации работы открытых парков в связи с COVID-19",
    p: [
      "САПИР о комплексе дополнительных оптимальных мер по организации работы открытых парков в связи с новой коронавирусной инфекцией (COVID-19) с целью обеспечения необходимых условий безопасного пребывания населения на территориях объектов досуга и развлечений."
    ]
  },
  sections: [{
    p: [
      "Чтобы спасти отрасль, парки необходимо открыть не только для прогулок и занятий спортом, но и разрешить их полноценную деятельность по эксплуатации аттракционов (при соблюдении всех необходимых мер по борьбе с пандемией COVID-19). И наш Союз считает, что рекомендации по работе парков в условиях пандемии должны носить дополняющий характер к уже действующим правилам безопасности. Ведь парки владеют технологией обеспечения комплексной безопасности и готовы работать в новых условиях. Важно не навредить - соблюсти баланс безопасности и здравомыслия (оптимальности и достаточности) при установке новых санитарно-гигиенических требований по отношению к паркам!",
      "Парки должны помогать населению быть здоровым и довольным. Для этого мы поддерживаем парковые территории в чистоте и уюте, обучаем персонал, следим за грамотной эксплуатацией аттракционов и развлекательного оборудования, выстраиваем систему качественного сервиса и гостеприимства.",
      "Парк аттракционов (парк развлечений, парк культуры и отдыха) - это уникальное предприятие сферы услуг, удовлетворяющее одну из базовых потребностей людей – в отдыхе и развлечении. Парки, по-прежнему, являются самыми доступными объектами культуры, досуга и спорта. Именно эти предприятия имеют всю необходимую инфраструктуру – от ландшафта до аттракционов – для удовлетворения растущего спроса на активный и семейный отдых.",
      "Парки – это эффективный канал снятия социальной напряжения в обществе, ведь парки – это заводы по производству эмоций."
    ]
  },{
    h2: "Парки, это:",
    p: [
      "•	территории, где возможно соблюдение социальной дистанции;",
      "•	территории, где возможен контроль за распределением посетителей на аттракционах;",
      "•	объекты, где время непосредственного контакта с клиентом ограничено (четко обозначенная продолжительность катания, рассредоточенность потока посетителей по территории);",
      "•	объект, где значительная доля гостей – семьи, которые живут вместе и им не требуется соблюдение соц. дистанции;",
      "•	парк – это природа, солнце, свежий воздух, которые способствуют поднятию иммунитета."
    ]
  },{
    p: [
      "Вопросам безопасности в парках всегда уделялось и уделяется огромное внимание. Парки реализуют комплексную технологию обеспечения безопасной эксплуатации аттракционов, так и всей территории парков: регулярные энтомологические обследования, лабораторные исследования воды, технические проверки и обслуживание аттракционов, санитарные требования к предприятиям общественного питания на территории парка, уборным комнатам, - территории парков постоянно поддерживаются в чистоте и порядке.",
      "В целях безопасности жизни, здоровья, имущества посетителей и персонала парков, на предприятиях действуют службы охраны, системы оповещения, имеются в наличии аптечки, а сами территории парков, к тому же, огорожены. На аттракционах имеются отдельные входы и выходы для посетителей, что позволяет соблюдать социальную дистанцию и безопасный порядок обслуживания посетителей.",
      "В некоторых парках введены автоматизированных системы оплаты (карточные системы) и контроля доступа к аттракционам (турникеты), что облегчает соблюдение санитарных норм без применения бумажных билетов.",
      "Персонал парков обязательно проходит обучение и инструктажи: по безопасной эксплуатации аттракционов развлекательного оборудования, по охране труда, по противопожарной и электротехнической безопасности, по оказанию первой медицинской помощи и др."
    ]
  },{
    h2: "Имеющий набор правил для охраны жизни и здоровья гостей парков САПИР рекомендует дополнить следующими оптимальными мерами:",
    p: [
      "1. К регламенту ежедневной подготовки аттракционов к работе необходимо добавить проведение их обязательной дезинфекционной обработки до открытия парка и обработку во время эксплуатации всех контактных поверхностей, соприкасающихся с пассажирами (например, поручни, рули управления).",
      "2. Осуществление рассадки пассажиров аттракционов с соблюдением мер дистанцирования.",
      "3. Обеспечение сотрудников средствами индивидуальной защиты (СИЗ) – масками, перчатками. Контроль за соблюдением мер защиты со стороны персонала парка, непосредственно контактирующего с посетителями (кассиры, операторы аттракционов, администраторы парков).",
      "4. Усиление контроля за состоянием здоровья персонала (не допускать к работе при наличии температуры и других признаках ОРВИ).",
      "5. Установка в туалетных комнатах парков дополнительных средств для дезинфекции рук.",
      "6. Проведение информирования посетителей о мерах защиты на территории парка в связи с новой коронавирусной инфекцией: о мерах индивидуальной защиты, о необходимости соблюдения дистанцирования (информационные таблички, оповещения по радиосвязи, громкоговорителям, разъяснения персоналом).",
      "7. Нанесение дистанционной разметки перед кассами парка и подходами к местам входа на аттракционы (1,5-2 м).",
      "8. Максимальное использование бесконтактных способов оплаты услуг парков и пополнения баланса платежных карт парков.",
      "9. Соблюдение ограничения по количеству посетителей на территории парка. Исходя из рекомендаций официального партнера САПИР - Международной ассоциации парков и производителей аттракционов (IAAPA): 1 человек на каждые 4 кв. метра от общей площади парка.",
      "Данные рекомендации мы считаем достаточными при выполнении уже действующих правил безопасности на территории парков. Также мы призываем учитывать рекомендации ВОЗ, исполнять правила профилактики новой коронавирусной инфекции, разработанной Роспотребнадзором. Новые санитарно-гигиенические требования по отношению к паркам должны быть достаточными, но не должны быть избыточными."
    ]
  }]
}
