// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../tietomaa/",
    back: "../tietomaa/tietomaa.jpg",
    text: "Tietomaa. Новая жизнь старой фабрики",
    color: "light-green"
  }],
  header: {
    img: "15letsapir1.jpg",
    h1: "15-летие САПИР: итоги работы и планы на будущее",
    p: [
      "Вы помните себя 15 лет назад? Что изменилось за эти годы – какие события произошли с вами, каких успехов вы достигли, какие планы стоят перед вами сейчас?",
      "Мало кто помнит, но именно 15 лет назад, по инициативе НП «Лига парков Сибири», НП «Ассоциация индустрии развлечений», НП «Ассоциация парков и центров досуга юга России» было решено создать САПИР.",
      "День 20 декабря 2004 года стал отправной точкой для начала работы Союза ассоциаций и партнеров индустрии развлечений, выбравшего своей миссией консолидацию усилий в целях развития индустрии развлечений и отдыха. Этим путем САПИР идет и по сегодняшний день, поддерживая инициативы своих членов и содействуя развитию парковой отрасли. Вот что говорят об этих 15-ти годах первые лица Союза."
    ]
  },
  sections: [{
    h2: "Роман Романов, президент САПИР",
    p: [
      "- Для человека 15 лет – серьезный период. Он взрослеет, укореняет или меняет свои привычки, пробует что-то новое и пытается сохранить то, что имеет значение для него. Для организации 15 лет – также большая веха.",
      "Когда САПИР отмечал 5-летний  юбилей, мы понимали необходимость организационного совершенствова­ния Союза и укрепления его региональных представительств, продолжения и расширения социальных проектов и акций, активного участия в нормотворческом  процессе в области технического регулирования.",
      "По прошествии следующих пяти лет САПИР выработал долгосрочную стратегию развития парковой индустрии, которая делает ее конкурентоспособной и выводит на международный уровень. К 15-летию САПИР мы подошли с четким пониманием нашего дальнейшего пути. Не только для членов Союза, но и для всех игроков нашей индустрии стали видны результаты общих дел и проектов. Наши традиционные мероприятия стали ожидаемыми событиями для специалистов отрасли:",
      "• Смотр-конкурс «Хрустальное колесо»",
      "• Форум Профессионалов индустрии развлечений и отдыха в г. Сочи",
      "• Профессиональные туры в Европу, Азию и Америку",
      "• Обучение в рамках образовательного проекта «Академия САПИР»",
      "• Всероссийская благотворительная акция «Улыбнемся солнечному дню».",
      "Сегодня в структуре САПИР действует три комитета: - «Аквапарки», председатель Селим М. Догуоглу; - технический комитет «Аттракционы», председатель А.В. Боярков; - комитет производителей аттракционов и развлекательного оборудования САПИР, председатель  Д.И. Скляренко. В шести регионах страны опыт Союза транслируют региональные представители."
    ],
    img: [{
      src: "italpark-mod.png",
      href: "/makers/#italpark"
    }]
  },{
    h2: "Виктор Бондаренко, вице-президент САПИР, председатель комиссии по развитию индустрии развлечений и отдыха «Опора России», председатель СП ПО «Ставропольские парки культуры и отдыха»",
    p: [
      "- Союзом пройден долгий путь. Мы запустили процесс развития, и, я считаю, результаты немалые. Мы объединили сообщество, стали восстанавливаться парки, развиваться новые объекты развлечений. Наши производители стали получать заказы, и в индустрии появились новые игроки. Сегодня у нас есть Форум Профессионалов, есть смотр-конкурс, где мы награждаем лидеров отрасли. Мы участвуем в законотворческой деятельности, стали партнерами «ОПОРЫ РОССИИ».",
      "Мы делаем историю индустрии развлечений – и не только в масштабах страны, но и на международном уровне! Наше сообщество сейчас едино: мы общаемся, делимся положительным опытом и предостерегаем коллег от ошибок.",
      "Мне бы хотелось, чтобы все мы чаще встречались, творили и подтверждали лидерство. В нашей отрасли нет равнодушных людей. И мы можем быть еще более собранными."
    ]
  },{
    h2: "Анатолий Боярков, вице-президент САПИР, председатель технического комитета Союза «Аттракционы», руководитель проекта «Академия САПИР»",
    p: [
      "- Прошло 15 лет с тех пор, как в Сочи три руководителя (Р.Н. Романов - НП «Лига парков Сибири»; Г.Б. Матущенко - НП «Ассоциация индустрии развлечений» и Л.Е. Сидоренко - НП «Ассоциация парков и центров досуга Юга России») задумались о создании НП «САПИР». Такое впечатление, что это было только вчера. Хорошо помню это событие.",
      "Руководителем нового Союза был избран Романов Роман Николаевич, который все эти 15 лет является президентом НП «САПИР» и настоящим лидером нашей отрасли. НП «САПИР» теперь объединяет не только парки, производителей аттракционной техники и всех, кто помогает оказывать безопасные услуги, но также и тех, кто оказывает услуги в сфере отдыха и развлечений, в том числе развлекательные центры и аквапарки. Девиз нашего партнерства «Вместе мы сможем больше!» ярко свидетельствует о том, что дело, начатое 15 лет назад, надо активно продолжать и развивать!"
    ],
    img: [
      "15letsapir2.jpg"
    ]
  },{
    h2: "Федор Гавриченко, вице-президент САПИР, руководитель профессиональных международных туров Союза",
    p: [
      "- Когда мы в САПИРе начинали делать профессиональные зарубежные туры в 2007 году, то, приезжая туда с фотоаппаратами, снимали абсолютно всё вокруг (оформление аттракционов, билетных касс, форму обслуживающего персонала) и пытались потом это скопировать.",
      "Сегодня мы лишь иногда покупаем лучшие образцы аттракционной техники, которая не производится по каким-то причинам в России. А вот с точки зрения маркетинга, продаж, уровня обслуживания, ценовых предложений, гибкости - российские операторы развлечений по уровню уже гораздо выше зарубежных коллег, особенно в Москве и Петербурге. Мы опытнее иностранцев, которые существуют в тепличных условиях, мы профессиональнее, потому что наше окружение более рыночное и суровое. В Европе, если вы работаете в сфере детских развлечений, берете на работу молодежь, выполняете экологические требования, то вы можете рассчитывать на крупные выплаты из различных фондов. Это все не идет ни в какое сравнение с условиями, в которых работает наша отрасль в России – аренда зачастую по торговой ставке, невероятный уровень конкуренции, отсутствие любых мер поддержки со стороны исполнительных и законодательных органов власти. Так что во многом мы сейчас не столько перенимаем опыт, сколько уже делимся им с западными коллегами.",
      "Впервые в новой российской истории я неоднократно был приглашенным спикером на мировых выставках, проводимых главной ассоциацией индустрии - IAAPA, и могу сказать, что наш опыт, по креативу и интересу со стороны западных коллег, может быть сравним, пожалуй, с опытом арабских стран, развивающих эту индустрию невиданными темпами."
    ],
    img: [{
      src: "italpark-mod.jpg",
      href: "/makers/#italpark"
    }]
  },{
    h2: "Лилианна Сидоренко, вице-президент САПИР, директор ООО «Центр по безопасности аттракционов»",
    p: [
      "- Еще в далеком 2004 году, фактически на заре становления развлекательного бизнеса как самостоятельной отрасли, осознавая и принимая ответственность за безопасность парков страны, САПИР начал сложную, но исключительно важную работу в сфере технического регулирования и контрольно-надзорной деятельности. И нам удалось добиться многого.",
      "Одним из первых шагов САПИР в этом направлении было участие в разработке ГОСТ Р 53130-2008 «Безопасность аттракционов. Общие требования», который впоследствии лег в основу ныне действующего ГОСТ 33807-2016 «Безопасность аттракционов. Общие требования». Союз выступил инициатором и разработчиком ГОСТ Р 54991-2012 «Безопасность аттракционов. Общие требования безопасности передвижных аттракционов», тем самым выделив целое направление нашей отрасли и упорядочив нормативную базу для его работы и развития. САПИРом были разработаны ГОСТы в сфере регламентирования порядка технического обслуживания и контроля за состоянием аттракционной техники ГОСТ Р 56065-2014 «Безопасность аттракционов. Оценка технического состояния. Продление срока службы» и ГОСТ Р 56064-2014 «Безопасность аттракционов. Капитальный ремонт аттракционов. Порядок проведения».",
      "Мы как Ассоциация, в составе рабочих групп при Евразийской экономической комиссии по разработке Технических регламентов ТР ЕАЭС 038/2016 «О безопасности аттракционов», ТР ЕАЭС 042/2017 «О безопасности оборудования для детских игровых площадок», представляли интересы Союза по недопущению технических барьеров для бизнеса, обоснованности требований и исполнимости предписаний во вновь создаваемых нормативных актах.",
      "Путь был нелегкий, и не всего удалось добиться, но мы продолжаем работу по вовлечению широкого круга специалистов в обсуждение и выработку консолидированного мнения производителей, эксплуатантов и органов власти по наиболее актуальным проблемам технического регулирования в индустрии. В том числе, привлечение компаний-производителей в разработку национальных и межгосударственных стандартов.",
      "Результатом наших совместных усилий стали отрицательные заключения Министерства Экономического Развития РФ на важнейшие для отрасли проекты Постановлений Правительства, устанавливающие требования к аттракционам, которые находились в эксплуатации до вступления в силу Технического регламента ТР ЕАЭС 038/2016 «О безопасности аттракционов», а таких у нас в стране большинство.",
      "В 2005 году нашим отраслевым сообществом было принято решение поддержать и продолжить ежегодную организацию Сочинского семинара-совещания как кузницу экспертов отрасли, который стал проводиться под эгидой САПИР и со временем трансформировался в Форум Профессионалов индустрии развлечений и отдыха, став центральной площадкой отрасли.",
      "За эти годы, участники Форума благодаря знаниям и опыту смогли эффективно организовать свой бизнес и выросли от владельцев площадки с 5-ю аттракционами до собственников крупного бизнеса. Были построены новые, современные парки, а отечественные производители аттракционов расширили географию продаж. В стране появились новые производители аттракционной техники, подросли новые директора парков, изменились вкусы и требования посетителей парков, вырос технический уровень аттракционов и требования к их безопасности.",
      "В этом году не только наш Союз отмечает свой юбилей! Свое 30-летие отмечает и Сочинский Форум, и я с радостью приглашаю всех вас, дорогие коллеги и друзья, присоединиться к нашему празднику и принять участие в XXX Юбилейном Форуме Профессионалов индустрии развлечений и отдыха, который будет проходить в городе Сочи с 28 сентября по 3 октября 2020 года!"
    ],
    img: [
      "15letsapir3.jpg"
    ]
  },{
    h2: "Георгий Богуславский, региональный представитель САПИР в Чувашской Республике, директор МАУК «Чебоксарский городской детский парк им. космонавта А.Г. Николаева»",
    p: [
      "- Еще не прошло и года, как я вступил в ряды САПИР и стал его представителем в Чувашской Республике. Я чувствовал, что Союзу нужны молодые и инициативные представители и сам предложил свою кандидатуру и помощь для развития.",
      "Членство в САПИР, безусловно, необходимо, но, работая на местах, понимаю, что пока в нашем регионе не все парки видят своё преимущество при вступлении в Союз. Это, конечно, затрудняет работу. Огромным преимуществом стало то, что после моего назначения на должность регионального представителя ко мне начали обращаться коллеги за помощью по обмену опытом, и я, действительно, могу им помочь.",
      "Говорить о большом парковом хозяйстве в Республике Чувашии не приходится. У нас всего несколько городов, в которых располагаются небогатые муниципальные парки, и есть частные «островки» аттракционов. Сейчас мы начинаем приглашать коллег на выставки в Москву, форумы, конференции, мероприятия и пытаемся повысить общий уровень правовой культуры в отрасли.",
      "Главная задача на ближайшее время – научить коллег в сфере развлечений работать безопасно, сократить травматизм на детских площадках и предостеречь от ошибок. Сейчас это мысли вслух, но в 2020 году хотелось бы провести большое рабочее собрание по безопасности для коллег, с представителями Гостехнадзора, сертифицированных специалистов в Республике Чувашия. Мы профессионалы и можем взять жесткий контроль над ситуацией, так как наблюдаем, что, например, при реализации проекта «Комфортная городская среда» не всегда уделяется должное внимание этим важным вопросам.",
      "С каждым годом наш Союз не только укрепляет позиции, но расширяет территорию влияния, продолжая объединять специалистов и настоящих профессионалов."
    ],
    img: [{
      src: "airpalace-mod.jpg",
      href: "/makers/#airpalace"
    }]
  },{
    h2: "Гаджиясуло Гаджиясулов, региональный представитель САПИР в Северо-Кавказском федеральном округе РФ, руководитель крытых парков в Республике Дагестан",
    p: [
      "- Союз ассоциаций и партнеров объединяет руководителей крытых и открытых парков, производителей России и СНГ, помогает им стать профессионалами, делится своим и мировым опытом для развития в регионах. У меня, в Северо-Кавказском федеральном округе, благодаря обучению в САПИР открыто три крытых парка (общая площадь – 7450 кв. мет­ров) и продолжается строительство четвертого - на 2500 кв. метров в городе Дербент, Республика Дагестан.",
      "Детские центры развлечений благоприятно влияют на регион и его развитие. Родителям есть куда сходить с детьми, отметить День рождения, повеселиться и получить море удовольствия. В наших парках родители и дети счастливы."
    ],
    img: [{
      src: "parkseason-mod.jpg",
      href: "http://expo.urbanparks.ru/"
    }]
  },{
    h2: "САПИР благодарит каждого, кто был рядом на протяжении этих 15-ти лет!",
    p: [
      "Каждый день мы подтверждаем, что наш Союз – это команда единомышленников и лидеров, настоящих профессионалов парковой отрасли. Надеемся на дальнейшее плодотворное сотрудничество и всегда рады видеть вас в роли Участников, Партнеров и Спонсоров отраслевых проектов САПИР. Как и 15 лет назад, «Вместе мы сможем больше»!"
    ]
  }]
}
