// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../kerch/",
		back: "../kerch/kerch.jpg",
		text: "В Керчи появится новое колесо обозрения",
		color: "green"
	}],
	header: {
		img: "altaycasino1.jpg",
		h1: "В Алтайском крае строится казино",
		p: [
"Строительство многофункционального развлекательного комплекса с казино стоимостью 3,6 млрд рублей началось на площадке единственной в Сибири игорной зоны «Сибирская монета» в Алтайском крае. Об этом сообщается на инвестиционном портале края."
		]
	},
	sections: [{
		p: [
"«Сейчас ведется производство земляных работ - в игорной зоне приступили к реализации проекта многофункционального развлекательного комплекса с казино. По бизнес-плану, инвестиции в проект составят 3,6 млрд рублей. Будет построен гостиничный комплекс на 150 номеров с рестораном, спортзалом, спа-салоном и другими объектами. Общая площадь составит более 10 тыс. кв. м, помимо казино, там будут бассейн, теннисный корт, мини-гольф, детские площадки», - говорится в сообщении.",
"Проектно-сметная документация находится на экспертизе, ввод в эксплуатацию слот-зала планируется уже в конце 2020 года. Ведутся переговоры с мировыми гостиничными брендами для организации строительства и управления четырехзвездочным отелем на территории комплекса. При открытии объекта планируется трудоустроить около 300 человек."
		],
		img: [
			"altaycasino2.jpg"
		]
	},{
		p: [
	"В январе 2020 года ТАСС сообщал со ссылкой на управление по развитию туризма и курортной деятельности края о том, что заключено соглашение с инвестором ООО «Золотая ласточка-8» по строительству многофункционального игорно-развлекательного комплекса со слот-залом, гостиничным комплексом, рестораном, казино и инфраструктурными объектами. Заявленный объем инвестиций - 3,6 млрд рублей. Пока в «Сибирская монете» действует только одно казино.",
	"Алтайский край - регион, активно развивающий туризм в горной и степной зонах. Ежегодно край посещают порядка 2 млн туристов, в 2019 году в регионе побывали 2,3 млн гостей. Игорная зона в Алтайском крае расположена на площади 2,3 тыс. га в живописных предгорьях - там законодательно разрешены организация и ведение игорного бизнеса."
		]
	}]
}
