// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../sapiracademia/",
    back: "../sapiracademia/sapiracademia.jpg",
    text: "Курсы повышения квалификации – для администраторов парков развлечений и парковых зона",
    color: "light-red"
  }],
  header: {
    img: "omskforum1.jpg",
    h1: "Форум лидеров индустрии развлечений в Омске",
    p: [
      "15 - 17 мая 2019, Омск Чернолучье",
      "В течение трех дней более 80 специалистов отрасли обсуждали главную тему Форума – «Территория динамичного развития. Тренды активного отдыха, развлечений и спорта». Состоялся обмен успешными профессиональными кейсами и знакомство с уникальными форматами работы на примере Омской индустрии отдыха, развлечений и физкультурно-спортивной рекреации.",
      "Организаторы Форума: Правительство Омской области и группа предприятий «Стройподряд». Партнер Форума: Союз ассоциаций и партнеров индустрии развлечений (САПИР)."
    ]
  },
  sections: [{
    h2: "15 мая",
    p: [
      "В 1-й день Форума прошла научно-практическая конференция «Территории динамичного развития. Тренды активного отдыха, развлечений и спорта». Было зарегистрировано более 80 руководителей и специалистов ПКиО, парков развлечений и спорта, аквапарков, санаторно-курортных комплексов, развлекательных и спортивно-оздоровительных центров; предприятий-производителей и поставщиков аттракционов и развлекательного оборудования, а также услуг для индустрии развлечений и спорта; представителей городских и областных администраций и других заинтересованных лиц.",
      "Старт Форуму лидеров в г. Омске дал председатель ГК «Стройподряд» - Сергей Никонович Оркиш. На конференции с докладами выступили Р.Н. Романов (президент САПИР), А.Ю. Хромов (первый заместитель министра по делам молодежи, физкультуры и спорта Омской области), А.В. Боярков (вице-президент САПИР), М.С. Расин (спортивный директор ГК «Стройподряд»).",
      "Особый интерес у участников Форума вызвали темы «Современный менеджмент в развитии аквапарков и спортивных клубов разного профиля» и «Проектная деятельность в сфере молодежной политики с использованием парковых территорий»."
    ],
    img: [
      "omskforum3.jpg"
    ]
  },{
    p: [
      "Эксперты осветили серьезные темы о безопасности аттракционов, развлекательного оборудования и нормативное обеспечение отрасли. Впервые среди парковых специалистов обсуждался вопрос участия дрессированных собак в досуговом сегменте при организации массовых спортивных и развлекательных мероприятий. Участникам Форума были представлены примеры реализации парковых проектов с применением принципов ГЧП, опыт эффективной работы с волонтерами и студенческим сообществом при организации и проведении культурно-массовых и спортивных мероприятий. Всего в первый день Форума лидеров успели выступить 16 экспертов.",
      "После завершения научно-практической конференции С.М. Догуоглу провел первое заседание комитета САПИР «Аквапарки». Кроме организационных вопросов, на заседании был обозначен ряд важных перспективных задач развития аквапарков, которые и будет решать профильный комитет САПИР."
    ],
    img: [
      "omskforum2.jpg"
    ]
  },{
    h2: "16 мая",
    p: [
      "Это был день посещений ведущих объектов индустрии отдыха, спорта и развлечений г. Омска, являющихся оригинальными для территории России, имеющих передовой опыт работы по организации культурного, спортивно-оздоровительного досуга населения.",
      "Благодаря М.С. Расину и И.А. Бикмаеву участники Форума пообщались с руководителями, задали профессиональные вопросы и оценили качество реализации проектов: «Физкультурно-спортивный мини-парк» - парк культуры и отдыха Советского округа города Омска; Культурно-спортивный комплекс «Зеленый остров»; ПКиО 30-летия ВЛКСМ; Этно-парк «Ферма»; Спорт-парк «Реформа»; Площадка строящихся объектов ГК «Стройподряд» (грудничковый бассейн для плавания, теннисный корт, ледовая арена и другие); Аквапарк КЗО «Сказка»; Аквапарк «АкваРио»."
    ],
    img: [
      "omskforum4.jpg"
    ]
  },{
    h2: "17 мая",
    p: [
      "День презентаций продукции и услуг на рынке развлечений отдыха. Закрытие Форума. Первые два дня Форума лидеров позволили специалистам обменяться передовым опытом, узнать особенности работы на местах и объектах. На третий день участники уже горели желанием поделиться своими впечатлениями, дать рекомендации для дальнейшего развития формата мероприятия. Такая возможность была предоставлена во время круглого стола, во время которого состоялось обсуждение содержания программы Форума Профессионалов 2019 в г. Сочи, а компании-производители и поставщики аттракционов и развлекательного оборудования смогли рассказать о своих услугах. В завершение круглого стола М.С. Расин вручил благодарственные письма участникам за вклад в организацию и проведение встречи.",
      "Участники Форума лидеров индустрии развлечений, отдыха и спорта единогласно признали актуальность синергического развития спорта и активных форматов развлекательной деятельности. В связи с этим, организаторы высказали желание провести в Омске II Форум лидеров в 2020 г."
    ]
  }]
}
