// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../polin/",
    back: "../polin/polin.jpg",
    text: "Polin Waterparks запускает самую большую большую в мире горку-чашу!",
    color: "green"
  }],
  header: {
    img: "piterland1.jpg",
    h1: "На волне аквапарка",
    p: [
      "На вопросы нашей специальной рубрики отвечает Дмитрий Сергеевич Крутиков, генеральный директор аквапарка «Питерлэнд» в Санкт-Петербурге."
    ],
    info: {
      img: "foto avtora.jpg",
      name: "Дмитрий Крутиков,",
      address: "Генеральный директор аквапарка «Питерлэнд», г. Санкт-Петербург",
      left: true
    }
  },
  sections: [{
    h2: "Дмитрий Сергеевич, где Вы родились? Расскажите, пожалуйста, о ваших родителях. Чем увлекались в детстве?",
    p: [
      "Я родился на Украине, во Львовской области в рабочей семье: папа работал на шахте, мама - на заводе. Мои родители помогали мне разносторонне развиваться, том числе и своим личным примером. В детстве я увлекался фотографией, спортом и электроникой."
    ]
  },{
    h2: "Как Вы приобрели свою нынешнюю профессию?",
    p: [
      "С детства я участвовал в организационной и общественной жизни школы, не боялся принимать решения и брать ответственность как за себя, так и за окружающих. Именно это повлияло на выбор будущей профессии. Окончив вуз по специальности «Менеджмент», я развивал себя как управленец в различных видах деятельности. В настоящий момент совершенствую свои навыки и продолжаю учиться. В 2019 году я успешно окончил курс повышения квалификации по программе MBA-Intensive. Моя профессиональная деятельность начиналась в коммерческой структуре с управления проектной группой, состоящей из нескольких человек, затем продолжилась на государственной службе, где я возглавлял одно из направлений деятельности. В процессе личного развития и накопленного опыта пришло понимание системы управления людьми и сформировался личный стиль построения эффективной команды. Он заключается в ряде ключевых особенностей: субординация, личный пример, взаимное доверие, признание каждого члена коллектива личностью, четко сформулированные задачи и цели."
    ]
  },{
    h2: "Было ли сложно осваивать такую сферу деятельности?",
    p: [
      "Аквапарк – это технологически и технически сложный объект, к которому предъявляются особые требования со стороны контролирующих органов. Он объединяет в себе сложный технологический процесс подготовки воды, механизмы аттракционов и безопасность посетителей на воде. Этим он отличатся от классических коммерческих организаций. Понимая специфику работы и работая со слаженной командой, осваивать такой объект, в первую очередь, интересно, хотя и непросто."
    ]
  },{
    h2: "Как давно существует «Питерлэнд»? Каких успехов удалось достичь вашей команде?",
    p: [
      "Аквапарк работает с 2012 года, и является визитной карточкой Петербурга в сфере водных развлечений. Самое главное, что удалось сделать, – сплотить вокруг себя команду профессионалов, которая дала новый толчок в развитии аквапарка, сделав его более привлекательным и востребованным для потребителей."
    ]
  },{
    h2: "В каких мероприятиях отрасли принимаете участие?",
    p: [
      "Второй год я являюсь спикером на выставке аттракционов и развлекательного оборудования РАППА. Именно на таких мероприятиях я поддерживаю связь с коллегами, обмениваюсь опытом, а также узнаю последние тенденции в сфере развлечений."
    ]
  },{
    h2: "Какими качествами должны обладать сотрудники аквапарка?",
    p: [
      " Порядка 80% сотрудников нашей компании – это сплоченный коллектив, который работает вместе не один год и постоянно развивается.",
      "В сотрудниках я прежде всего ценю профессиональные и личные качества, такие как: честность, ответственность, умение и желание работать и развиваться.",
      "Сейчас в аквапарке служат около 200 человек. Средний возраст их составляет 35 лет. У аквапарка есть своя футбольная команда, которая успешно выступает на городских и районных спортивных состязаниях. Инструкторы аквапарка регулярно принимают участие в турнирах по плаванию, спасанию и водному поло."
    ]
  },{
    h2: "Дмитрий Сергеевич, что отличает ваш аквапарк от других? Как Вы относитесь к конкуренции?",
    p: [
      "Аквапарк имеет большой потенциал для развития и расширения спектра услуг, предоставляемых для наших посетителей. Мы не стоим на месте, увеличиваем количество услуг и повышаем качество сервиса.",
      "В 2019 году на территории аквапарка была открыта новая площадка  с настоящей волной для серфинга, где посетители могут почувствовать себя настоящими райдерами на серф доске. Также на территории аквапарка работает дайв-центр, где наши гости могут погрузиться на дно глубокого бассейна и даже получить международный сертификат дайвера.",
      "Индивидуальность нашего аквапарка заключается в его размерах (площадь «Питерлэнда» более 25 тысяч кв.м), уникальной конструкции деревянного купола и неповторимом дизайне. На территории аквапарка расположен большой SPA-комплекс (9 саун и 3 хаммама) с индивидуальным дизайном и температурными режимами.",
      "К конкуренции я отношусь положительно, так как здоровая конкуренция заставляет всех участников рынка развиваться более динамично. Если говорить о конкуренции между аквапарками в различных регионах, то ее не существует – из-за большой удаленности и разной целевой аудитории. Я постоянно поддерживаю отношения с коллегами из других регионов, обмениваюсь с ними опытом."
    ],
    img: [
      "piterland2.jpg"
    ]
  },{
    h2: "Любите ли Вы экстремальные аттракционы? Есть ли самый любимый водный аттракцион?",
    p: [
      "Люблю экстремальные водные аттракционы со свободным падением."
    ]
  },{
    h2: "Как проводите свободное время, где предпочитаете отдыхать в отпуске?",
    p: [
      "Свободное время стараюсь проводить за городом, люблю путешествовать на автомобиле. Увлекаюсь рыбалкой, занимаюсь дайвингом, велопрогулками, фотографией. Предпочитаю европейскую кухню, но в странах, которые посещаю, всегда пробую национальную кухню. Читаю, в основном, бизнес-литературу, иногда перечитываю классику."
    ],
    img: [
      { src: "piterland-mod.jpg", href: "/makers/#piterland" }
    ]
  },{
    h2: "Каковы Ваши планы на ближайшие годы?",
    p: [
      "В моих планах – постоянное развитие, хочу учиться и открывать для себя новые возможности."
    ]
  },{
    h2: "Как Вы представляете себе будущее отрасли в России, в мире?",
    p: [
      "Сейчас в России, да и во всем мире, бум аквапарков – они появляются везде. И если раньше аквапарки в России появлялись только в городах-миллионниках, сегодня они есть практически в каждом областном центре. Думаю, пик этой популярности еще не пройден. Технологии не стоят на месте - строятся большие аквапарки с новыми уникальными горками и интерактивными развлечениями. Так, например, в 50 км от Варшавы скоро откроется самый большой крытый аквапарк в Европе площадью более 75 000 м2."
    ]
  },{
    h2: "Что изменится лет через 15-20? В каком направлении, по-вашему, движется прогресс в сфере индустрии развлечений?",
    p: [
      "Я думаю, что будущее аквапарков за новыми интерактивными развлечениями. Экстремальных горок станет больше, появятся новинки, в т.ч. с виртуальной реальностью. Еще недавно сочетание высокотехнологичного VR-оборудования с водными аттракционами могло показаться безумием. Однако такие аттракционы становятся все более доступными. Прогресс движется и производители водных горок радуют нас своими новыми разработками."
    ]
  },{
    h2: "Ваши пожелания читателям нашего журнала?",
    p: [
      "Желаю читателям успехов, профессионального развития и новых достижений."
    ]
  }],
  logo: {
    img: "piterland logo.png",
    href: "www.piterland.ru"
  }
}
