// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../monrepo/",
		back: "../monrepo/monrepo.jpg",
		text: "Парк Монрепо вышел из карантина",
		color: "green"
	}],
	header: {
		img: "spbdengoroda1.jpg",
		h1: "Санкт-Петербург отпразднует свое 317-летие онлайн",
		p: [
			"Петербург отметит День города онлайн-парадом барабанщиков и концертом в Петропавловской крепости"
		]
	},
	sections: [{
		p: [
			"27 мая 2020 года онлайн-шоу DrumПарад дистанционно объединит тысячи лучших барабанщиков со всего мира и самые титулованные оркестры барабанщиков. Зрители увидят кадры прошлогоднего парада, в котором приняли участие 1288 барабанщиков. В 2019 году они установили рекорд Гиннесса, сыграв на Невском проспекте самое массовое крещендо."
		]
	},{
		p: [
			"DrumПарад откроет Петровский оркестр барабанщиков и флейтистов, после чего приложение соединит музыкантов с разных точек планеты. Кульминацией шоу станет новый мировой рекорд – самый массовый ударный флешмоб онлайн.",
			"«Мы работаем, чтобы установить мировой рекорд, – сделать самую массовую игру на барабанах в Zoom. Барабанщики будут из Петербурга и многих городов России – Ярославля, Москвы, Нижнего Новгорода, а также Ближнего зарубежья – Эстонии, Латвии», – рассказал режиссер главных городских мероприятий Валерий Ткаченко.",
			"Гала-концерт #Петербург317 состоится в Петропавловской крепости. Правда, увидеть его вживую не получится из-за ограничений массовых мероприятий в городе.",
			"«Нарышкин бастион будет использоваться под некоторые номера, а сам концерт пройдет на территории всей крепости, например, Соборной площади. Мы пригласили звездных артистов, среди которых Эдвин Мартон – звезда мировой скрипичной сцены... В связи с тем, что наша страна отмечает в этом году 180 лет со дня рождения Петра Ильича Чайковского, будет блок «Классика Чайковского». Огромная часть жизни композитора прошла в Санкт-Петербурге, здесь были написаны самые значительные его произведения. Мы будем играть первый концерт Чайковского. Его исполнят победитель молодежного Евровидения классической музыки Иван Бессонов и оркестр Таврический, причем оркестр будет находиться в Zoom», - поделился секретами концерта Валерий Ткаченко.",
			"Также в музыкальном празднике примет участие ведущий танцовщик Мариинского театра и хореограф Юрий Смекалов, который покажет фрагмент из балета «Три товарища».",
			"Две российские столицы в этом году соединит онлайн-мост. «В Москве Светлана Феодулова, певица, обладающая самым высоким голосом в мире, повторит свой рекорд и исполнит Турецкий марш Моцарта в самом быстром темпе – 13 нот в секунду».",
			"Также к проекту присоединятся Игорь Корнелюк, Юрий Гальцев, Алиса Вокс, Марсель, Евгения Зима и Джей Мар.",
		]
	}]
}
