// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../portupark/",
    back: "../portupark/portupark.jpg",
    text: "Парк для виноманов",
    color: "orange"
  }],
  header: {
    img: "pariskinoteatr1.jpg",
    h1: "Кинотеатр будущего",
    p: [
 "В Париже показали кинотеатр будущего в духе «Звездных войн», представленный компанией Ōma Cinema. В кинозале нового формата зрители разместятся в «летающих тарелках», т.е. на круглых платформах, которые находятся на разной высоте. Создатели проекта считают его вестником новой эры кинотеатров."
    ]
  },
  sections: [{
    p: [
"- В то время как все кинотеатры, построенные за последние более чем полвека, похожи между собой и соблюдают один и тот же принцип рассадки, этот кинозал дарит новый опыт похода в кино - одновременно интимный, впечатляющий и иммерсивный, - где каждое место лучшее, – объяснил Пьер Шикан, архитектор кинозалов и основатель компании Ōma."
   ],
    img: [{
      src: "pariskinoteatr2.jpg",
    }]
  },{
    p: [
"Пользователи, посмотревшие презентацию, отметили, что новый кинотеатр подозрительно напоминает зал Галактического сената из «Звездных войн». Архитектура кинотеатра Ōma базируется на трех принципах - оригинальном макете с платформами, вариативная установка кресел на каждом балконе и расположение проектора между ложами, позволяющее аудитории находиться ближе к экрану и к действию. Ожидается, что уникальное пространство, приводящее в восторг любителей фантастики, примет первых зрителей в 2021 году. Причем «изоляционное» строение зала - не дань пандемии: он таким планировался и до возникновения коронавируса, однако теперь может задать тренд."
    ]
  }],
}
