// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../pariskinoteatr/",
    back: "../pariskinoteatr/pariskinoteatr.jpg",
    text: "Кинотеатр будущего",
    color: "orange"
  }],
  header: {
    img: "aviaeda1.jpg",
    h1: "Авиаеда - на дом",
    p: [
 "Соскучились по еде из самолета? В Израиле стало возможно заказать ее на дом. Компания ТАМАМ, крупнейший производитель еды для авиапассажиров, впервые предлагает израильтянам отведать ее продукцию на земле. "
    ]
  },
  sections: [{
    p: [
"В разгар сезона ТАМАМ ежедневно готовила 40.000 порций примерно для 150 рейсов. Однако сейчас спроса на ее продукцию нет, поэтому компания пытается найти иные способы заработка. ",
"Заказы с доставкой на дом с 22 июля принимают на сайте компании. При заказе на 300 шекелей и более - доставка бесплатная, правда только в пределах Гуш-Дана. Предоставляется возможность самовывоза с предприятия, расположенного на территории аэропорта Бен-Гурион.",
"По словам гендиректора компании Амира Шуцмана, в обычные дни в ТАМАМ работают 550 человек, однако большая часть из них сегодня находится в неоплачиваемых отпусках. В эти дни компания работает лишь на 5% своей мощности.",
  ],
    img: [{
      src: "aviaeda2.jpg",
    }]
  },{
    p: [
"Готовые завтраки включают традиционный омлет, молочную продукцию и фрукты и продаются в упаковке по 5 порций за 50 шекелей. Обеденные порции включают говядину или курятину и стоят 18 шекелей. Есть также блюда для веганов.",
"В Бен-Гурионе еду для авиапассажиров готовят несколько компаний. Она проходит немало этапов подготовки. У поваров разработано 300 вариантов меню, из них 50 – для эконом-класса, 50 – для бизнес-класса и 6 – для первого класса. Есть отдельные меню завтраков, обедов и ужинов, а также особые меню – кошерные, диетические и т.п. Продукты поставляются из 20 стран мира.", 
"В день на кухнях компаний жарят 3000 яичниц, в год – более миллиона. Самым странным блюдом, которое поварам доводилось готовить, - карпаччо из осьминога, лучший десерт - ванильное мороженое с 20 добавками.",
"Большинство авиакомпаний предлагает широкий выбор меню, включая кошерные, вегетарианские, диетические. И теперь не только авиапассажиры, но и все жители Израиля могут заказать авиаеду на дом."
    ]
  }],
}

