// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../glavaassotiatparkov/",
		back: "../glavaassotiatparkov/glavaassotiatparkov.jpg",
		text: "Совет Ассоциации парков России возглавил Алексей Ретеюм",
		color: "green"
	}],
	header: {
		img: "kerch1.jpg",
		h1: "В Керчи появится новое колесо обозрения",
		p: [
			"На Керченской набережной приступили к монтажу нового колеса обозрения. Об этом сообщил на своей странице в Facebook глава керченской администрации Сергей Бороздин."
		]
	},
	sections: [{
		p: [
			"Из Красноярска в Керчь началась поставка элементов оборудования для нового колеса обозрения.",
			"«Новая карусель сертифицирована. Она будет установлена на привычном месте. Уже спланирована площадка и подготовлено основание под ее установку. Высота колеса обозрения составляет 26 метров, оно будет оснащено 18 кабинками. Кроме того, аттракцион планируется оборудовать архитектурной подсветкой», – сообщил глава администрации."
		],
		img: [
			"kerch2.jpg"
		]
	},{
		p: [
			"Он также добавил, что возле колеса обозрения будет сделано периметральное ограждение и выполнено благоустройство прилегающей территории. Полный монтаж нового аттракциона планируется завершить к 10 июня. После чего, добавил Бороздин, на «зеленой зоне» начнется установка дополнительных игровых элементов для детей. Он также подчеркнул, что данная территория для оборудования «детской зоны» была выбрана самими керчанами в ходе публичных слушаний."
		]
	}]
}
