// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../attro/",
    back: "../attro/attro.jpg",
    text: "Зимние горки «Аттро» набирают популярность",
    color: "light-green"
  }],
  header: {
    img: "tyapkina1.jpg",
    h1: "Российские парки развлечений: вехи истории",
    p: [
      "Популярным местом развлечений в Петербурге являлся Демидов сад (1830–1918), который за время своего сущест­вования не раз менял и название, и направление деятельности. Он возник на месте бывшего Нарышкинского сада, где еще в конце XVIII в. открылся «воксал» с танцами и маскарадами по средам и воскресеньям для всех желающих с платой по рублю с человека. В зале играли бальный и роговой оркестры, на открытой сцене шел разнообразный дивертисмент, преимущественно с цирковыми номерами."
    ],
    info: {
      img: "tyapkinaolga.png",
      name: "Ольга Тяпкина",
      address: "Кандидат исторических наук, доцент кафедры рекреационной географии, туризма и регионального маркетинга географического факультета Алтайского госуниверситета, г. Барнаул",
      left: true
    }
  },
  sections: [{
    p: [
      "В 1881 г. купцами Поляковым и Александровым был создан увеселительный центр «Аркадия». В саду играли оркестры, ставились не только костюмированные шествия, но и большие представления с использованием природного ландшафта: «Взятие Плевны», «Синопский бой». В них было задействовано до пятисот участников. На Большой Невке три корабля и два фрегата сражались против восьми «вражеских» судов, в исходе сражения они горели и взрывались.",
      "В закрытом театре ставились оперетты, работали оперные и балетные труппы, а с конца 1890-х гг – и драматическая. На открытой сцене шли водевили, разнообразный дивертисмент с участием иностранных гастролеров, а на особой площадке недалеко от открытой сцены демонстрировались садово-парковые аттракционы.",
      "К 1900 г. в Петербурге насчитывалось уже около десятка увеселительных садов, что вызывало между ними жесткую конкуренцию и порождало стремление у их владельцев придать собственному заведению «свое лицо», отличавшее его от садов конкурентов."
    ],
    img: [
      { src: "mediaprojectmod.jpg", href: "/makers/#mediaproject" }
    ]
  },{
    p: [
      "В отличие от Петербурга, Москва была всегда богата садами, которые долгое время имели преимущественно хозяйственное значение. В XVIII в. местами общественного отдыха становятся Сокольники, Марьина роща, Новинский бульвар, Девичье поле. В начале XIX в. к ним присоединился Нескучный сад, купленный в 1826 г. дворцовым ведомством. До этого времени Нескучное было местом, где по воскресеньям бойко торговали трактиры и собиралось разношерстное общество: цыгане, замоскворецкие франты, барышни легкого поведения и т.д. Когда распивочная продажа была запрещена, Нескучное превратилось в место прогулок аристократического общества. В 1830 г. здесь появился «воздушный театр» на 1500 мест – на открытой эстраде шли не только водевили и дивертисменты, но и большие спектакли, даже балеты.",
      "Но очень скоро Нескучный сад был вынужден уступить пальму первенства Петровскому парку за Тверской заставой. Он был спланирован А. Менеласом и охватывал территорию вокруг Петровского дворца площадью 66 га. В отличие от обычных усадебных парков центральное место здесь занимали разнообразные устройства для народных гуляний и публичных развлечений. В 1834 г. был открыт красивый, украшенный античным портиком летний театр, к 1837-му – роскошный по тем временам каменный «воксал», ставший одним из центров аристократических гуляний. Широкие липовые, лиственничные, дубовые аллеи подводили к зданию летнего театра и «воксалу», качелям, балаганам и прочим развлечениям. В 1860-х гг. на территории Петровского парка работал «Сад господина Сакса», который довольно быстро разорился, и все последующие попытки создать в Петровском парке увеселительные сады, как правило, оканчивались неудачей.",
      "Среди других садов не только просветительское, но и увеселительное назначение имел Зоологический сад, особенно его Ботаническое отделение (Семейный сад). В саду и раньше проводились гулянья, выступали хоры певчих, гимнасты, канатоходцы, на пруду разыгрывались большие представления, а зимой вырастали огромные ледяные горы, с которых катались на санях различной конструкции, подталкиваемых сзади отчаянными «катальщиками» на коньках. К середине 1880-х гг. во главе с предпринимателем А.И. Александровым Зоологический сад стал благодаря дешевизне билетов сильным конкурентом Эрмитажу. Соперничество двух «увеселителей» даже стало темой для московских юмористических журналов.",
      "В Сокольниках работал увеселительный сад «Эсперанса» с входной платой 15 коп. для детей и 8 коп. – для «нижних чинов». Благодаря доступности наплыв желающих попасть в сад был таким большим, что полиции приходилось ограничивать вход, а фабричные парни создали компанию и за три копейки перебрасывали всех желающих через забор. В саду бойко работал буфет со спиртными напитками, а предлагаемая программа развлечений не отличалась изысканностью. Сад долго не продержался, его содержатель погиб, разнимая очередную пьяную драку.",
      "В XIX в. развлекательные парки стали появляться не только в Петербурге и Москве, но и в провинции. К середине века они имелись во многих крупных городах России: в Саратове, на берегу Волги – купца Г.И. Барыкина, в Астрахани – в Коммерческом саду, а также в Казани, Харькове и других городах. Разумеется, их увеселительная составляющая уступала столичным, но, тем не менее, они вносили в жизнь губернских и уездных городов новые элементы и формы организации и проведения досуга. Таким образом, в XIX - начале XX вв в ходе демократизации публичного пространства российских городов парки становятся местом для отдыха представителей различных сословий, а также местом проведения праздников и развлечений, которые раньше были доступны только высшим слоям.",
      "Многие виды парковых развлечений, появившихся в этот период, позже найдут свое воплощение в советских и современных парках, только на качественно новом техническом уровне. Революционные события 1917 г. открыли новую страницу в жизни российских парков: во-первых, они стали государственными, а во-вторых, появился принципиально новый вид парка – парк культуры и отдыха, основными функциями которого стали не развлечения, а отдых, оздоровление и, самое главное, культурное и идеологическое воспитание советского человека."
    ]
  }]
}
