// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../mazaparknews/",
    back: "../mazaparknews/mazaparknews.jpg",
    text: "Самоизоляция или самореализация?",
    color: "red"
  }],
  header: {
    img: "vkfestt1.jpg",
    h1: "VK Fest онлайн с 15 по 21 мая",
    p: [
      "В этом году VK Fest пройдет онлайн с 15 по 21 мая 2020. Офлайн-фестиваль переносится на 2021 год, который пройдет 24 и 25 июля в Парке 300-летия Санкт-Петербурга."
    ]
  },
  sections: [{
    p: [
      "Все билеты, купленные в 2020 году будут действительны — их даже не надо обменивать. Просто сохраните билет и покажите его при входе на фестиваль в 2021 году."
    ],
    img: [
      "vkfestt3.jpg"
    ]
  },{
    p: [
      "Это неделя бесплатных трансляций в сообществе VK Fest. Каждый день с 15 по 21 мая для вас будут выступать артисты и другие звёздные гости из разных городов. Вас ждут сюрпризы во время трансляций и в постах сообщества, так что устраивайтесь поудобнее и готовьтесь провести VK Fest в онлайне!",
      "Заявки на выступления музыкантов в этом году не принимаются. Программная дирекция фестиваля самостоятельно отсматривает работы молодых артистов и связывается с ними.",
      "Программа будет крутой, можете не сомневаться!"
    ]
  }]
}
