// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../petrenkoobuch/",
    back: "../petrenkoobuch/petrenkoobuch.jpg",
    text: "Обучение специалистов отрасли по программе безопасной эксплуатации аттракционов",
    color: "red"
  }],
  header: {
    img: "teamlab1.jpg",
    h1: "Безграничные миры teamLab",
    p: [
      "Японская компания teamLab – это международный арт-коллектив, творческая группа, объединяющая профессионалов, работающих в разных областях цифрового сообщества. Среди сотен его участников – визуальные художники, программисты, математики, аниматоры компьютерной графики, веб-дизайнеры, робототехники, педагоги, архитекторы и инженеры всех видов."
    ]
  },
  sections: [{
    p: [
      "Цифровые технологии позволили визуальному искусству раздвинуть свои границы. teamLab стирает границы между человеком и природой, между собой и миром; целый фантастический мир - в каждом, и каждый - в этом мире. Все существует в долгой, хрупкой, но чудесной, безграничной непрерывности жизни.",
      "Совместная работа команды направлена на то, чтобы в слиянии искусства, науки, технологий и дизайна создавать новые натуралистичные и фантастические миры, своеобразные проекционные аттракционы, интерактивный видеомэппинг для различных сфер индустрии развлечений, исследуя новые отношения между людьми и природой посредством искусства.",
      "teamLab – участник многочисленных выставок по всему миру, в т.ч. в Нью-Йорке, Лондоне, Париже, Сингапуре, Силиконовой долине, Пекине, Тайбэе, Мельбурне, Милане. Работы teamLab находятся в постоянных коллекциях галерей и музеев мира – Художественная галерея Нового Южного Уэльса, Сидней; Художественная галерея Южной Австралии, Аделаида; Музей азиатского искусства, Сан-Франциско; Музей Азиатского общества, Нью-Йорк; коллекция современного искусства Borusan, Стамбул; Национальная галерея Виктории, Мельбурн; Амос Рекс, Хельсинки."
    ],
    img: [
      "teamlab2.jpg"
    ]
  },{
    h2: "Рождение компании",
    p: [
      "Компания teamLab была основана в 2001 году Тошиюки Иноко и четырьмя его друзьями из Университета Токио и Токийского технологического института как «лаборатория для экспериментов по созданию сов­местных проектов». Их целью всегда было создание новых визуальных впечатлений с помощью искусства и, благодаря такому опыту, изменение ценностных стандартов людей, а также содействие общественному прогрессу. Эти принципы не изменились по сей день. В начале своей деятельности у teamLab не было возможности представить себя миру, экономически поддерживать свое творчество. С другой стороны, teamLab верила в силу цифровых технологий и креативности, продолжая создавать что-то новое, независимо от того, каким жанром это окажется. В то время teamLab принимала участие в различных проектах по сопровождению, увеличила количество технологов, таких как архитекторы, аниматоры компьютерной графики, художники, математики и инженеры-аппаратчики.",
      "Со временем, когда у команды появились страстные последователи среди молодежи, японский художественный мир все еще игнорировал их. Дебют работ наконец-то состоялся в 2011 году в галерее Kaikai Kiki в Тайбэе, благодаря художнику Такаши Мураками. С тех пор известность и возможности стали расти. В 2013 году компания присоединилась к Сингапурской биеннале. В 2014 году Нью-Йоркская Галерея ПАСЕ начала содейст­вовать продвиже­нию проектов teamLab. Эти удачные обстоятельства позволили компании быстро расширяться. В 2015 году впервые в Японии была организована собственная выставка teamLab Dance, с обучением и игрой! teamLab Future Park привлек почти 500 000 посетителей. С тех пор появилась возможность выставляться на международном уровне."
    ]
  },{
    h2: "Как создается проект?",
    p: [
      "Любой проект создается командой через непрерывный процесс обдумывания и воплощения. Хотя крупные концепции всегда определяются с самого начала, цель проекта, как правило, становится более четко определенной в процессе продвижения работы вперед, поэтому всей команде необходимо постоянно обдумывать техническую составляющую и воплощать новые идеи. Как только основная концепция предстоящей художественной работы установлена, собираются специалисты, связанные с данным направлением работы, и обдумывается все более подробно. Например, проект «Цветочный лес: потерянный и возрожденный», который демонстрировался на выставке PACE в Пекине, был создан с участием специалистов по созданию 3D моделей и анимации цветов, 3D компьютерной графики, программиста по 3D программному обеспечению, инженера, который проектирует оборудование, такое как проекторы, а также программиста, который локализует и интегрирует десятки проекторов в пространстве, архитектора и так далее."
    ],
    img: [
      { src: "airpalace-mod.jpg", href: "/makers/#airpalace" }
    ]
  },{
    p: [
      "Цифровые технологии позволяют воспроизвести сложные детали, сохраняя свободу для изменений, давая возможность человеку воплощать свою творческую энергию более независимо и свободно. Стало возможно манипулировать гораздо большими пространствами. Зрители могут более непосредственно знакомиться с произведениями искусства.",
      "В интерактивных художественных работах, которые создает teamLab, движение зрителей или даже их присутствие вызывает трансформации этих работ, границы между миром вокруг и зрителями начинают стираться. Зрители становятся частью происходящего действия. Это изменяет отношения между художественным произведением и индивидуумом на отношения между художественным произведением и группой людей. В отличие от зрителя, который стоит перед обычной картиной, зритель, погруженный в интерактивное произведение искусства, больше связан с присутствием других людей.",
      "Нематериальные цифровые технологии, благодаря своей способности свободно трансформироваться, могут выходить за некие физические границы, искусство может становиться интерактивным, а присутствие человека рядом с произведением искусства преобразует его, создавая новые отношения между людьми в одном пространстве. Применяя такое искусство в уникальной среде, можно создать атмосферу, где вы можете почувствовать, насколько связаны с другими людьми в мире."
    ],
    img: [
      "teamlab3.jpg"
    ]
  },{
    h2: "Музеи и выставки teamLab",
    p: [
      "teamLab Borderless Shanghai – постоянный музей teamLab в Шанхае, который представляет несколько невиданных ранее произведений искусства, включая монументальную инсталляцию, в которой используется 980 движущихся источников света. Открывается в Шанхае 5 ноября 2019 г.",
      "MORI Building Digital Art Museum: teamLab Borderless – постоянный музей, открыт в Токио 21 июня 2018 года и принял 2,3 млн посетителей в свой первый год, отмечен наградами, назван одним из величайших мест в мире по версии журнала TIME в 2019 году.",
      "Planets TOKYO (Планеты ТОКИО) - временный музей teamLab, где посетители «гуляют по воде». Открылся в Токио в 2018-2019 гг. В свой первый год уже принял 1,2 млн посетителей.",
      "«Лес, где живут боги» – музыка земли и экология. Ежегодная выставка teamLab в лесу на юге Японии, признанная художественной инсталляцией №1 2017 г. Мифунеяма Ракуэн, Горячие источники Такео, Кюсю, 12 июля - 4 ноября 2019 г."
    ]
  }]
}
