// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../bolidnews/",
    back: "../bolidnews/bolid.jpg",
    text: "Космическому баскетболу 10 лет!",
    color: "pink"
  }],
  header: {
    img: "staver1.jpg",
    h1: "Бумеранг судьбы и удачи",
    p: [
      "На вопросы нашей специальной рубрики отвечает Александр Викторович Ставер, руководитель направления по производству парковых аттракционов в ЗАО «Восточно-Европейская Компания» ГК UniAmGroup."
    ]
  },
  info: {
    img: "staverfoto.jpg",
    name: "Александр Ставер",
    address: "руководитель направления по производству парковых аттракционов в ЗАО «Восточно-Европейская Компания» ГК UniAmGroup",
    left: true
  },
  sections: [{
    h2: "Александр Викторович, где Вы родились? Расскажите, пожалуйста, о себе?",
    p: [
      "Родился я в Советском Союзе, в городе-герое Минске 1 июня 1973 года, в День защиты детей. Может именно эта дата и стала той силой, которая связала меня уже на много лет с той сферой деятельности, где без детей никак не обойтись. Но это случилось совсем не сразу…",
      "Родители: мама – инженер, папа – фотокорреспондент. Дома у нас всегда было много разного фотооборудования, фотоаппаратов и много фотографий. В 2-комнатной квартире даже была фотолаборатория, и я научился делать все полностью сам – от съемки до готовых фотографий.",
      "Но больше всего я любил футбол. Несколько лет я тренировался в разных футбольных школах, очень хотел стать футболистом, но не сложилось… В итоге после 8-ми классов я поступил в техникум на специальность «фототехник». Учиться было интересно, особенно когда на практику я попал на киностудию «Беларусьфильм», увидел всю кухню съемок изнутри, видел рядом известных актеров, одногруппники завидовали.",
      "После получения диплома я ушел служить в армию. Это был первый призыв после развала СССР, с белорусской присягой. Служил в Минске и занимался тем, что «закрывал все фотографические вопросы для всей дивизии». Вернувшись из армии, а это был 1994 год, я искал себя в разных областях… После различных экспериментов типа бизнеса я чуть не стал дилером в казино, но вовремя понял, что это не моё… Потом я продавал таймшер в американской компании и там же работал охранником, но постоянно искал что-то другое.",
      "Следующим местом работы стала компания Kodak. Пока работал, поступил в Белорусский Государственный Университет на факультет журналистики. Отучился 3 года и забрал документы, в то время я уже работал телеоператором на одном из каналов. Работа была очень интересная и веселая, но денег не хватало. К тому времени я уже женился, а моя жена Лариса в то время уже была очень популярной телеведущей в Беларуси, и зарабатывала в десятки раз больше меня. Это обстоятельство заставляло меня искать другие возможности зарабатывать на жизнь.",
      "Кстати в этом году мы отметили 25-летие нашей свадьбы. За это время у нас появилось трое детей: Алиса 16 лет, Арсений 14 лет, Алёна 3,5 года."
    ],
    img: [
      "staver2.jpg"
    ]
  },{
    h2: "Как Вы попали в индустрию развлечений? Сложно ли было осваивать эту сферу деятельности?",
    p: [
      "Зимой 2001 года я оказался в спортивном комплексе «Раубичи» под Минском. Там проходил какой-то праздник и работал аттракцион «Катапульта», одного человека привязывали к резинкам и запускали вверх на высоту 20 метров. Желающих полетать было много. Я раньше ничего подобного не видел, и в голове вдруг появилась мысль о том, что если такой аттракцион установить где-то на побережье, где много отдыхающих, то он пойдет на ура.",
      "Вспомнил, что когда был пару лет назад в Анапе, ничего такого не было. А друзья там у меня были. Я решил приобрести такую же «Катапульту». Цена, правда, оказалась для меня заоблачной, и я предложил стать партнером в этой истории Диме Нестеренко, позднее ставшему известным в области аттракционов персонажем. Вместе мы собрали некую сумму денег, и в середине лета открыли «Катапульту» в городском парке Анапы. Сами же и работали операторами на аттракционе.",
      "«Катапульта» оправдала все ожидания, интерес у отдыхающих и у местных жителей оказался высоким. Вот так совершенно случайно я попал в сферу аттракционов и парков. Через два года с эксплуатацией «Катапульты» пришлось закончить и снова пришлось пойти работать телеоператором. Но голова уже была занята мыслями, как вернуться к аттракционам. И я решил попробовать заняться производством. Нашел в интернете информацию о ставших популярными в мире аттракционах типа банджи-батуты, прикинул возможность их производить, нашел партнеров, у которых было производство, продал автомобиль, чтобы сделать первый аттракцион.",
      "Параллельно, сидя в студии за камерой, пока шла съемка новостей, я сочинял текст рекламных листовок для выставки в Москве. Это был 2003 год. Приехал на выставку РАППА в качестве заочного экспонента, в надежде найти покупателей аттракциона. В последний день выставки познакомился с ребятами из Москвы, которым нужно было именно то, что я предлагал. Мы договорились, что они приедут в Минск на производство, чтобы посмотреть аттракцион вживую. Я довольный возвращаюсь обратно, аттракцион первый раз собираем и… конструкция не выдерживает и ломается… Заказчики приезжают уже завтра, а показать нечего… Мы договариваемся, что готовый аттракцион я привезу в Москву.",
      "Мы переделали конструкцию, проверили – на этот раз все получилось хорошо. Заказчикам всё понравилось и они сделали еще один заказ. Так и началась история с производством аттракционов. После нас многие компании в России стали производить подобные батуты, но мы были первыми. Мы назвали компанию «Экстремальные игры», и процесс пошел.",
      "Постепенно наш ассортимент расширился: катальная гора «Цунами», «Катапульта» высотой 35 м, карусель «Чудо-Яйца», симуляторы «Бык-Родео», «Дерби». Все шло по накатанной, но в какой-то момент я узнаю, что мои партнеры, которые отвечали за производственный процесс, ничего не говоря, делают новый аттракцион у меня за спиной. По их мнению, если ты не приходишь на завод каждый день, значит ты и не работаешь. А это было не мое… я любил ездить, договариваться, придумывать что-то новое, но только не сидеть в кабинете. После того, как мы расстались, возникло ощущение какой-то пустоты, было потеряно все то, что строилось несколько лет. Но обратной дороги не было, и нужно было идти дальше."
    ],
    img: [
      "staver4.jpg"
    ]
  },{
    h2: "Александр Викторович, расскажи­те, пожалуйста, о своей работе в «Восточно-Европейской компании»",
    p: [
      "Однажды я познакомился с коллегами из «Восточно-Европейской компании» (ВЕК), которая занималась и продолжает заниматься производством аниматронных динозавров. К тому времени я уже открыл с партнером новую компанию UniAmGroup, и у нас уже были разработки новых аттракционов. Мы договорись с ВЕКом и лично с президентом компании Алексеем Кузнецовым, что будем совместно развивать направление производства парковых аттракционов.",
      "У ВЕКа имелся колоссальный опыт в индустрии развлечений с 1990 года, а у нас большое желание делать интересные аттракционы. Постепенно мы влились в команду ВЕКа и стали его сотрудниками. Я возглавил отделение парковых аттракционов. В настоящее время мы серийно выпускаем аттракцион «Бумеранг». Выпущено уже 14 экземпляров. Аттракцион пользуется спросом, поэтому мы решили пока не запускать новые проекты, а сконцентрироваться на улучшении «Бумеранга». При этом новые аттракционы тоже обязательно будут.",
      "Я собираю информацию о том, какое оборудование выпускается в мире, анализирую, проецирую то, что лично мне нравится, на нашу действительность, на менталитет наших посетителей, покупательскую способность, учитываю другие факторы. Бывает, сначала загораешься идеей, думаешь, вот это будет хитом продаж, потом остываешь после взвешивания всех за и против. Я считаю, что тот же «Бумеранг» получился отличным аттракционом, там практически все учтено, чтобы быть популярным в парках России.",
      "В настоящее время компания кроме производства занимается дизайн-проектированием, поставкой развлекательного оборудования со всего мира, бизнес-консалтингом, реализацией развлекательных проектов под ключ. Также ВЕК эксплуатирует в Минске и Могилеве собственные РЦ «ДИНОЗАВРиЯ». Скоро откроется еще один подобный центр в Минске. С 1996 г. компания является членом IAAPA (Международная Ассоциация Парков и Аттракционов).",
      "В 2018 году на всемирной выставке IAAPA в Орландо «ДИНОЗАВРиЯ» стала победителем самого престижного в индустрии развлечений конкурса «IAAPA Brass Ring Awards» в номинации «Top FECs of the World» (Family Entertainment Center - семейный развлекательный центр), по результатам которого выбирают лучший семейный развлекательный центр в мире. А для тех, кто хочет с нуля запустить интересный и доходный бизнес, мы предлагаем франшизу развлекательных центров «ДИНОЗАВРиЯ». В компании трудятся порядка 150 человек."
    ],
    img: [
      { src: "polin.jpg", href: "/makers/#polin" }
    ]
  },{
    h2: "Что отличает вашу компанию от других? В чем ее индивидуальность? Как вы относитесь к конкуренции?",
    p: [
      "Компании, как люди. Все разные. Возраст, рост, характер и так далее... Мы отличаемся тем, что мы такие как есть, со своими родинками и шрамами. В целом, конкуренция – это хорошо, это заставляет делать все время что-то лучше других, иначе ты будешь не нужен. Это держит в тонусе."
    ],
    img: [
      "staver3.jpg"
    ]
  },{
    h2: "Как Вы проводите свободное время? Что любите делать в жизни, помимо бизнеса?",
    p: [
      "Конечно, много времени уходит на дом, семью, детей. Несмотря на это, я стараюсь не пропускать тренажерный зал. Первый раз я пошел в 15 лет потому, что был очень худым, при росте 176 см я весил 56 кг. Через два года я уже набрал около 25 кг. Каждую неделю играю в футбол уже много лет подряд. Вообще люблю играть в теннис, волейбол, сквош, научился кататься на сноуборде. Если отдыхаем с семьей, то уезжаем куда-нибудь за границу. Частенько случается возможность отдохнуть, когда компанией выезжаем на зарубежные выставки: там и морские рыбалки бывали, и круизы на лайнерах, и достопримечательности. Я бывал в разных странах, но хотел бы совершить кругосветное путешествие. Надеюсь когда-нибудь это получится."
    ],
    img: [
      { src: "italparkmod.jpg", href: "/makers/#italpark" }
    ]
  },{
    h2: "Каковы Ваши планы на ближайшие годы?",
    p: [
      "Хочешь рассмешить Бога, расскажи ему о своих планах. Этим все сказано. Хотя есть идеи и если они реализуются, я вам первым об этом сообщу."
    ]
  },{
    h2: "Как вы представляете себе будущее отрасли в России, в мире?",
    p: [
      "В мире все развивается и продолжит развиваться. Что касается России, то все будет зависеть от общего благосостояния. Беднякам не до каруселей… Скорее всего, лет через 15-20 появятся развлечения, в которых будут принимать участие или будут задействованы роботы, искусственный интеллект. Ну а роллеркостеры станут еще выше и быстрее."
    ]
  },{
    h2: "Ваши пожелания читателям нашего журнала?",
    p: [
      "Всем читателям журнала я желаю не пропускать ни одного свежего номера «Каталога Индустрии Развлечений». А во-вторых, хочу пожелать всем, кто связан с парками и аттракционами, тех же ярких эмоций от занятия любимым делом, какие я испытываю на протяжении последних 18-ти лет!"
    ]
  }]
}
