// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../aeromir/",
    back: "../aeromir/aeromir.jpg",
    text: "Надувные лабиринты снова на пике!",
    color: "red"
  }],

  header: {
    img: "snowcity1.jpg",
    h1: "Всесезонный аттракцион",
    p: [
      "Как Snowplast помогает адаптировать инфраструктуру парков, отелей и курортов к новым реалиям."
    ]
  },
  sections: [{
    p: [
"Кризис, вызванный пандемией, охватил весной нашу страну и, практически, весь мир. Но кризис способен принести не только трудности для людей и компаний, а и помочь найти новые возможности и драйверы развития.",
"Нет худа без добра. Эта пословица неоднократно упоминалась успешными предпринимателями из разных отраслей в период карантина и самоизоляции – во время многочисленных онлайн-конференций, семинаров и вебинаров. Именно кризис помог наиболее активным и дальновидным из них освоить новые рынки, ввести новые продукты или полностью измениться. Кризис принуждает компании к осознанному принятию глубоких и долгосрочных решений. Ведь остановка – это состояние, в котором есть возможность подумать о будущем, найти внутренние резервы и построить планы с учетом новых реалий. Кризис подталкивает к переменам, более того, делает их неизбежными. И важно извлечь из этого максимальную пользу. Те курорты и парки, которые в период пандемии рискнули и не остановили начатые проекты по развитию инфраструктуры, изучали, анализировали, строили прогнозы о том, как изменится рынок по окончании кризиса, позитивно смотрели в будущее и продумывали дальнейшую стратегию или, более того, запускали подготовку новых активностей, – именно в этот период получат свои дивиденды."
    ],
    img: [
      "snowcity2.jpg"
    ]
  },{
    p: [
"Например, курорт «Лесная сказка» (Казахстан) запланировал запуск тюбинговой всесезонной горки еще в конце 2019. Взвесив все за и против, руководство курорта приняло рискованное, но верное решение – продолжить развитие проекта в непростых, а точнее, в кризисных условиях. Понимая, что люди, уставшие от самоизоляции и ограничений, устремятся отдыхать при первой же возможности, используя в первую очередь внутренний туризм и ближайшие локации, компания установила всесезонную горку с покрытием Snowplast 365, не дожидаясь окончания карантина. Снятие ограничений «Лесная сказка» встретит уже с новыми возможностями, примет гостей и заработает заслуженные дивиденды, несмотря на кризис. Дальновидные и смелые компании нашлись и в России. Отель «Ecovillage» в Ленинградской области принял решение о запуске проекта в самый разгар пандемии. Еще не было понятно, когда снимут ограничения, но уже очевидно, что международный и даже межрегиональный туризм в стране еще не скоро восстановится, а потенциальные туристы будут наверстывать упущенный отдых на ближайших курортах. ",
"И, в первую очередь, гости поедут туда, где больше и разнообразнее инфраструктура. Тюбинговый склон, задуманный «Ecovillage», сейчас на стадии монтажа, но уже гармонично вписался в ландшафт курорта, и скоро окрестности наполнятся звонким смехом и весельем, которого здесь так не хватало последние месяцы. ",
"Особенно показательным является пример Всесезонного туристическо-рекреационного комплекса «Ведучи» в Чеченской Республике. Курорт начал свое знакомство с всесезонным тюбингом в прошлом году с небольшой 70-метровой трассы на живописном склоне. Опробовав и убедившись в востребованности аттракциона, компания запустила в начале весны новый проект – уже на несколько сотен метров, с более сложной трассой. Проект реализуется по плану, несмотря на кризис, ведь курорт «Ведучи» – одно из центральных мест отдыха для целого региона. ", 
"Всесезонная тюбинговая горка с покрытием Snowplast 365 – практически беспроигрышный вариант антикризисного аттракциона и развлечения для обоих курортов: ",
"• Кататься с горки на тюбинге любят и взрослые, и дети, так что спрос обеспечен.", 
"• Материал покрытия легко поддается мойке и дезинфекции.",
"• Процесс катания позволяет соблюдать необходимые санитарные нормы по дистанции во время катания.",
"• Кроме естественных склонов, горка может быть организована на деревянных или металлических модульных конструкциях.", 
"• Покрытие укладывается на любую поверхность и обеспечивает эксплуатацию 365 дней в году без снега.", 
"• Работает при любой температуре и требует минимальных затрат на эксплуатацию. ",
"• Горка может устанавливаться на сезон или эксплуатироваться круглый год. ", 
"Последнее особенно актуально, ведь мы не знаем, что готовит нам зима. Памятуя опыт бесснежных зим последних лет, предугадать наличие снега и морозов пока невозможно, а быть готовым ко всему – необходимо. "
    ]
  }]
}
