// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../topformanews/",
    back: "../topformanews/topformanews.jpg",
    text: "«Топ-Форма» награждает",
    color: "orange"
  }],
  header: {
    img: "nataliparknews1.jpg",
    h1: "Обновите свой парк",
    p: [
"В ближайшее время большинство парков и детских развлекательных центров готовится к открытию. Незапланированный перерыв в работе, вызванный пандемией, не только принёс трудности, но и пошёл на пользу. У многих появилась возможность провести время с семьёй и построить планы на ближайшее будущее, пересмотреть развитие бизнеса и начать новое направление в работе."
    ]
  },
  sections: [{
    p: [
"Специалисты компании «Натали парк» с радостью помогут в реализации ваших идей, освежат внешний вид аттракционов и уже имеющееся оформление. Всё это можно воплотить при помощи небольших финансовых вложений. Компания имеет богатый опыт как ремонта аттракционов, парковых фигур и мебели, так и их редизайна."
    ]
  }]
}
