// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../veknews/",
    back: "../veknews/veknews.jpg",
    text: "Бумеранг для нового сезона",
    color: "green"
  }],
  header: {
    img: "rappaitogi1.jpg",
    h1: "РАППА Экспо 2020. Итоги.",
    p: [
      "22-я Международная выставка «Аттракционы и развлекательное оборудование РАППА ЭКСПО 2020» прошла с 12 по 14 марта 2020 года в Москве на ВДНХ."
    ]
  },
  sections: [{
    p: [
      "Назревший в начале марта этого года ажио­таж из-за эпидемии коронавируса до последнего момента ставил под сомнение проведение весенней выставки РАППА ЭКСПО. Запрет на въезд представителей из Китая сократил количество экспонентов, а китайские производители являются одними из основных зарубежных поставщиков развлекательного оборудования в Россию. Кроме этого, введённые ограничения для стран Европы также повлияли на то, что некоторые компании не смогли приехать в Москву. А обрушившаяся информация в СМИ могла сказаться на посещаемости мероприятия. Но, несмотря на все это, выставка РАППА ЭКСПО 2020 состоялась и прошла, как всегда, успешно.",
      "Организатором выставки выступила Российская ассоциация парков и производителей аттракционов. Генеральный спонсор – компания «Пакс-Дизайн»; генеральный информационный партнер – Каталог Индустрии Развлечений; интернет-партнеры выставки: vtorio.com и другие порталы.",
      "Участниками форума стали более 150 компаний (35 из них участвовали впервые) из более чем 20 стран мира, в том числе из США, Канады, Беларуси, Украины, Японии, Турции, Франции, Бельгии, Тайваня, Германии, Китая, Италии, Нидерландов, Финляндии и др. Ряд компаний, которые по объективным причинам не смогли направить своих специалистов, были представлены партнерами из России и из других стран.",
      "За три дня экспозицию посетили около 4000 человек, а в деловых мероприятиях приняли участие более 450 специалистов!"
    ],
    img: [
      "rappaitogi2.jpg"
    ]
  },{
    p: [
      "Выставка продемонстрировала все основные направления современной индустрии развлечений: парковые аттракционы, игровые автоматы, 5D кино­театры, аттракционы VR, детские и спортивные площадки, тиры, батуты, активити-парки, устройства контроля доступа, системы автоматизации, бильярд, боулинг, аквапарки, вендинговое оборудование, торговые и призовые автоматы, услуги по проектированию парков, аквапарков и РЦ, обучение персонала, организация праздничных мероприятий, ландшафтное оформление и тематический дизайн, услуги общественного питания.",
      "Если говорить о новинках этого года, то стоит выделить следующие:",
      "• уникальный аттракцион-симулятор «Парашютист» от компании «Северный пресс»;",
      "• всевозможные VR/AR - аттракционы;",
      "• различные варианты тематического оформления аттракционов и парковых зон; искусственное озеленение и дизайн интерьера РЦ и ресторанов;",
      "• аттракцион «Танкодром» - миниатюрные танки, которые могут стать отличным решением для семейного отдыха в парках;",
      "• коллективный стенд  Федерации рестораторов и отельеров России, где в мелочах можно было узнать, как организовать выгодную точку общепита;",
      "• комплектующие и готовые решения для детских площадок;",
      "• оригинальные веревочные и вязаные парки;",
      "• телеметрия и безналичные платежи в парках и развлекательных центрах;",
      "• шеринг микротранспорта в рекреационных зонах и многое другое.",
      "Золотыми медалями РАППА были отмечены лучшие экспозиции выставки. Ими стали стенды компаний: Polin Waterparks (Турция), «ОтАдоЯ», «Алтай Композит», «АэроМир», «Спарта», WhiteWater (Канада), «Аттрапласт», ПК «Карусель», Аттракцион «Танкодром», «Универсальные терминал системы», АО «Северный пресс».",
      "В числе специалистов, посетивших выставку, были: руководители и топ-менеджеры парков, развлекательных центров, аквапарков, представители администраций городов и регионов, девелоперы и инвесторы, владельцы и директора домов отдыха, гостиниц, курортов, производители, поставщики и дистрибьюторы развлекательного оборудования, индивидуальные предприниматели, представители СМИ и другие заинтересованные лица."
    ],
    img: [
      "rappaitogi3.jpg"
    ]
  },{
    p: [
      "Очень насыщенной в этом году была деловая программа выставки. В различных бизнес-тренингах, конференциях, семинарах и мастер-классах спикерами выступили ведущие российские и зарубежные эксперты.",
      "Коллектив парка аттракционов Happylon Сургут («Моя команда») провел сразу два мастер-класса: «День рождения: всесезонный антикризисный бизнес» и бизнес-практикум «PROкачай свой Парк!», на которых открыл участникам, как добиться успеха в развлекательном бизнесе.",
      "Вопросам организации деятельности развлекательных центров были посвящены бизнес-завтрак «Развлекательный центр в маленьком городе» (спикер Ксения Елисеева) и семинар «Генераторы выручки развлекательного центра» (спикер Людмила Киселева).",
      "Одним из самых массовых мероприятий стала конференция «Тенденции развития парковой отрасли в России. Формирование рынка тематических парков», собравшая всех ведущих игроков отрасли. Кульминацией мероприятия стала экскурсия в только что открытый в Москве тематический парк развлечений «Остров Мечты». Вторым по посещаемости стал круглый стол «Главные новинки и франшизы индустрии развлечений 2020». Различные вопросы безопасности в индустрии развлечений были рассмотрены на семинаре «Ключевые аспекты безопасности в развлекательном бизнесе». Большой профессиональный интерес вызвала конференция «Организация эффективной работы аквапарка. Актуальные направления развития водных развлекательных комплексов».",
      "Впервые подробно была затронута тема бизнеса аркад и призовых аттракционов на тренинге «Секреты высокодоходной эксплуатации призовых аркадных и тировых аттракционов», который провел Николай Должанский, руководитель группы компаний «БОЛИД».",
      "Новые требования государственной регистрации аттракционов и другие юридические проблемы были рассмотрены на семинаре «Актуальные правовые вопросы при эксплуатации аттракционов и детского игрового оборудования» (спикер Тарас Буряк).",
      "Разные взгляды на то, как повысить доходность парка с помощью event-мероприятий, предложили эксперты на семинаре «Праздник каждый день: мероприятия в парке, ведущие к росту прибыли». О том, как виртуальная реальность покоряет индустрию развлечений, обсудили на круглом столе «Эпоха VR: мультимедиа-технологии для бизнеса и развлечений». "
    ],
    img: [{
      src: "italpark-mod.png",
      href: "/makers/#italpark"
    }]
  },{
    p: [
      "В рамках выставки состоялась 2-я Межвузовская практическая конференция «Современная индустрия досуга: векторы модернизации», организованная РАППА и Московским государственным институтом культуры.",
      "10-я юбилейная церемония награждения «Golden Pony Moscow 2020», к сожалению, прошла без участия итальянских организаторов – издательского дома Facto Edizioni. Из-за коронавируса они не смогли приехать в Россию. Но, даже несмотря на это, церемония все равно состоялась и традиционно прошла на приеме, посвященном открытию выставки.",
      "Лауреатами 2020 года стали: «Боше парк», г. Старый Оскол; аттракцион Колесо обозрения «Вокруг Света», г. Казань; «Гагарин парк», г. Южно-Сахалинск; парк аттракционов «Happylon», г. Сургут; «Jungle Park», г. Алматы, Казахстан; «Magic City/Magic Ocean», г. Бишкек; аквапарк «Питерлэнд», г. Санкт-Петербург; Группа компаний «РИФ», г. Ростов-на-Дону; «Юркин Парк», г. Киров/Казань; «ZKidz City», г. Краснодар."
    ],
    img: [{
      src: "global+katalog-mod.png",
      href: "/makers/#global"
    }]
  },{
    p: [
      "В 2020 году 25-летний юбилей отмечает Российская ассоциация парков и производителей аттракционов. Разумеется это событие не прошло незаметным на выставке. Во второй день выставки организаторы собрали гостей и партнеров на торжественный юбилейный вечер.",
      "В рамках выставки РАППА ЭКСПО-2020 впервые прошел конкурс «Тематический парк развлечений глазами московских школьников». В течение месяца учащиеся 5-11 классов под руководством преподавателей разрабатывали проекты тематических парков, которые затем были представлены на выставке. Профессионалы отрасли могли не только ознакомиться с идеями юных архитекторов, но и проголосовать за понравившийся проект.",
      "Одна из задач конкурса - способствовать популяризации и формированию интереса к профессиональной индустрии развлечений у подрастающего поколения."
    ],
    img: [
      "rappaitogi4.jpg"
    ]
  },{
    p: [
      "Несмотря на все сложности, с которыми столкнулось мировое сообщество и индустрия развлечений в начале этого года, выставка РАППА ЭКСПО 2020 состоялась и продемонстрировала актуальные тренды, современные технологии и новые форматы досуга.",
      "По отзывам большинства участников и гостей выставки, она прошла успешно и стала важным событием для развлекательной сферы.",
      "Сегодня РАППА ЭКСПО – это не просто площадка, демонстрирующая новинки развлекательного оборудования, а уникальная деловая среда, где происходит обмен опытом между профессионалами отрасли, рождаются новые идеи и стартуют проекты, способствующие развитию сферы досуга в нашей стране.",
      "РАППА ждет вас на следующих выставках: 28-30 октября 2020 - 14-я Московская международная выставка «РАППА ЭКСПО Осень 2020», Москва, ВДНХ, павильон 75.",
      "Март 2021 - 23-я Международная выставка «Аттракционы и развлекательное оборудование РАППА ЭКСПО-2021», Москва, ВДНХ, павильон 75."
    ],
    img: [
      "rappaoseny-mod.png"
    ]
  },{
    h2: "Итоги конкурса «Тематический парк развлечений глазами московских школьников»",
    p: [
      "Торжественное награждение победителей конкурса «Тематический парк развлечений глазами московских школьников», которое должно было состоятся в рамках выставки РАППА ЭКСПО 2020, из-за введения карантинных строгостей, решили перенести. Выставка детских проектов стала приятным сюрпризом для профессионалов развлекательного бизнеса.",
      "Сергей Карнет, шеф амстердамского бюро KarnetDesign, высоко оценил результаты творчества учеников архитектурных классов школы №1298: - Посетителям очень понравились проекты и общая концепция такой инициативы. Так что, попробуем проводить такую выставку ежегодно!",
      "Не скрывал своего восхищения проектами и Игорь Родионов, вице-президент РАППА: - Мы были рады сотрудничать и принять участие в проекте. Мне жаль, что не удалось довести его до яркого финала, но обстоятельства здесь ни от кого не зависели. Призы ждут своих победителей."
    ],
    img: [
      "rappaitogi6.jpg"
    ]
  },{
    p: [
      "На вопрос, могут ли детские работы быть использованы в практике реального проектирования парков, Вячеслав Попов из московского парка «Сказка» уверенно отвечает: - Без сомнения!",
      "Организаторы конкурса решили, что дипломы лауреатов конкурса должны получить все участники финальной выставки. Но камнем преткновения стал выбор проекта-победителя. Каждый из десяти представленных на конкурс проектов был, несомненно, достоин главного приза – безлимитного абонемента на аттракционы парка «Сказка» для каждого члена команды.",
      "В конце концов решили, что наиболее интересным и тематически перспективным является проект «Клевер», выполненный командой школьников в возрасте от 12 до 16 лет под руководством преподавателя студии «ФА-САД» архитектора Валерия Салихова. Проект «Клевер» прежде всего привлекает своей необычной планировкой в виде четырёх лепестков, рассечённых транспортной развязкой. Вскоре, когда транспорт станет экологичным и безопасным, можно будет использовать для парка даже примыкающие к автострадам зоны отчуждения. Каждый из лепестков имеет свою тему, связанную с одной из четырёх стихий: огонь, вода, земля и воздух. Отсюда и своеобразие каждого, начиная от характера планировочного решения, кончая набором аттракционов. Все сошлись в одном: этот эксперимент надо продолжать. Профессионалы паркового бизнеса впервые получили от своей главной целевой аудитории богатый материал для размышлений, который может повлиять на развитие отрасли. Педагоги же получили первый опыт адаптации учебного проекта к условиям реального заказа.",
      "Для школьников участие в подобном эксперименте имеет не только образовательное, но и воспитательное значение, так как мера ответственности за результаты собственного труда и работу команды чрезвычайно высока.",
      "Проект позволил каждому участнику проверить свои творческие силы и сделать большой шаг навстречу профессиональному взрослению, а настоящим профессионалам он помог вернуться в детство, в страну, где у фантазии нет границ."
    ]
  }]
}
