// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../kurshkosa/",
		back: "../kurshkosa/kurshkosa.jpg",
		text: "Открывается национальный парк «Куршская коса»",
		color: "green"
	}],
	header: {
		img: "swiss1.jpg",
		h1: "В Швейцарии открываются ночные клубы ",
		p: [
"Четвертый этап смягчения карантинных мер, введенных в феврале-марте, начинается в Швейцарии: открываются ночные клубы и дискотеки, ресторанам разрешено обслуживать посетителей всю ночь, а не до полуночи, как было до сих пор, социальная дистанция уменьшена с двух метров до полутора. Эти шаги власти объясняют существенным снижением заболеваемости, однако о полной отмене ограничений речь пока не идет."
		]
	},
	sections: [{
		p: [
"Как сообщило правительство, отныне отменено «большинство мер по борьбе с коронавирусом» и «только крупные манифестации будут запрещены до конца августа». «Манифестации и собрания с числом участников до 1 тыс. человек вновь разрешены при условии гарантированного выявления контактов в любое время», - подчеркнули в Берне. До сих пор действовало ограничение в 300 участников таких мероприятий, а до 6 июня предельно допустимое число составляло пять человек.",
"Организаторы массовых мероприятий, правда, должны будут позаботиться о том, чтобы между собой контактировали не более 300 человек, то есть место проведения собраний придется разделять на сектора, избегая большего количества контактов. С понедельника в барах вновь разрешена работа стоячих мест, тогда как до сих пор обслуживались только посетители за столиками. Ресторанам, дискотекам, ночным клубам можно будет обслуживать клиентов всю ночь. Согласно откликам в местной прессе, представители индустрии ночных заведений встретили решение правительства с удовлетворением, однако у них остались вопросы, касающиеся ограничения контактов между посетителями.",
"«Учитывая небольшое число новых инфицированных, дистанция безопасности будет уменьшена с двух до полутора метров», - информировало правительство. Если контакт продолжается более 15 минут, то рекомендовано надевать маски. Это относится к пассажирам общественного транспорта. При проведении массовых мероприятий ношение масок является обязательным. В кинотеатрах следует оставлять свободным одно место между зрителями. Если же при организации массовых мероприятий соблюдение этих мер невозможно, то следует составлять списки всех присутствующих на тот случай, если кто-либо заразится, а затем встанет вопрос о медицинском обследовании остальных и помещении их в карантин.",
"Правительство отменило свою рекомендацию людям старше 65 лет и с ослабленным здоровьем оставаться дома, а также рекомендацию предприятиям о переводе персонала на «удаленку». Вместе с тем работодателям надлежит «принять необходимые меры для защиты здоровья сотрудников, возвращающихся на рабочие места.»"
		]
	}]
}
