// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../attronews/",
    back: "../attronews/attronews.jpg",
    text: "Компания «Аттро» готова вернуться в прежний ритм",
    color: "light-red"
  }],
  header: {
    img: "newhoriz1.jpg",
    h1: "«Новые Горизонты» рекомендуют STEP2 для улиц и помещений",
    p: [
"Организация игрового пространства для самых маленьких – это всегда вопрос функционального и безопасного оборудования. Компания «Новые Горизонты» предлагает для обустройства спокойных или активных игровых зон для детей от 1 года использовать продукцию американской компании STEP2, чью продукцию реализует на территории России. ",
"STEP2 – это высококачественная, сертифицированная и безопасная продукция для детей с широким ассортиментом для улицы и помещений: домики, песочницы, столики, игровые комплексы для улицы, парты, мольберты, детские кухни и многое другое.",
"Уникальные технологии позволяют производителю создать разнообразную текстуру для пластика. Пластик легко может передавать эффект дерева, мрамора и т.д. Это позволит подобрать игрушки под дизайн и тему игровой комнаты или активити-парка заказчика.",
"30-летний опыт производства, инновационные разработки, использование качественного и безопасного материала, позволяют продукции Step2 доставлять детям удовольствие от игры, развивают их и помогают осваивать с помощью игры социальные роли. При этом изделия Step2 сохранят яркие и насыщенные цвета.",
"Сложная и уникальная конструкция пресс-формы обеспечивает возможность получения дополнительной функциональности. То есть в игрушке - будь то домик или кухня, - можно встретить подвижные и функциональные элементы.",
"С 1 июня «Новые Горизонты» предлагают новый гарантийный срок на всю продукцию STEP2: на элементы из пластика при частном использовании гарантийный срок эксплуатации теперь составляет 3 года (вместо 1 года), а гарантия при коммерческом использовании стала 1 год! "
    ]
  }
}
