// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../maldivy/",
    back: "../maldivy/maldivy.jpg",
    text: "Дайвинг на Мальдивах",
    color: "orange"
  }],
  header: {
    img: "event1.jpg",
    h1: "Event & Digital - конкуренция или партнерство?",
    p: [
      "Мы живем в эпоху глобальной цифровой экономики. Именно цифровизация характеризует сейчас все аспекты деятельности человечества, от уровня технического развития до межличностных коммуникаций. Сегодня без цифровых технологий невозможно представить себе не только техническое устройство, современное здание, но и мероприятие любого формата. Происходит настоящая digital-трансформация рынка мероприятий."
    ]
  },
  sections: [{
    p: [
      "Эксперты российской event-индустрии говорят о меняю­щихся подходах к организации мероприятий самых разных форматов и высоком запросе на digital-решения в этой области. Согласно результатам международного исследования digital-трансформации event-рынка, 87% участников хотят использовать digital-технологии на мероприятиях.",
      "Основной эффект от применения digital-решений – это оптимизация организационных процессов, увеличение охвата и поддержание интереса аудитории. Digital меняет формат мероприятий и критерии оценки их эффективности. Например, онлайн-трансляция мероприятия в режиме реального времени ведет к оперативному появлению в Сети новых фото, видео и актуальной информации о событии. Мероприятия нового формата используют возможности big data, детально знают потребности своей целевой аудитории и стирают границу между онлайн и офлайн. Сегодня вовлечённость, упоминаемость и «лайки» – новая валюта мероприятий.",
      "Постоянное присутствие целевой аудитории в виртуальном пространстве, ее интерес к цифровым технологиям – важный фактор для организаторов мероприятий и на этапе привлечения гостей на проект, и на самом проекте, и в процессе обратной связи с участниками. Digital-технологии одинаково эффективны в каждой из этих последовательных фаз мероприятия, становясь необходимым и удобным инструментом и даже украшением любого мероприятия. Разумеется, придумать главную идею проекта они не помогут, но существенно упростят реализацию концепции."
    ],
    img: [
      "petrenko.jpg"
    ]
  },{
    h2: "Этап подготовки к проекту",
    p: [
      "Технологии, используемые до мероприятия, связаны с работой в интернет-сообществах, на форумах и сайтах, где можно устроить знакомство участников со спикерами и друг с другом, внедрить игры и загадки, подогреть интерес к самому событию, узнать у участников, что им будет интересно увидеть на мероприятии. Причем речь не столько о программах визуализации пространства, сколько о возможностях быстро обмениваться документами, материалами, совместно работать в виртуальном пространстве и даже проводить промежуточные организационные встречи.",
      "Рабочие действия.",
      "Очень многие процессы в event-менеджменте хотя бы на первоначальном этапе можно оцифровать. Существуют всевозможные приложения, помогающие подготовить вечеринку или конференцию, подсчитывающие смету и набор продуктов на кофе-брейк или фуршет, разнообразные конструкторы, собирающие проект по частям, от саундтрека до декора. Разумеется, полностью заменить работу менеджера проекта подобное приложение не сможет, но существенно упростить задачу и систематизировать процессы – вполне."
    ],
    img: [
      "event2.jpg"
    ]
  },{
    p: [
      "Финансирование.",
      "Digital-инструменты позволяют не только общаться, но и выискивать финансы на проекты! Среди трендов digital-составляющей event-индустрии – краудфандинг, проникнувший в сферу организации мероприятий. Иногда благодаря краудфандинговым платформам возникают и сами мероприятия. Продвижение. Ключевые возможности цифрового мира на этапе подготовки мероприятия содержатся в сетевых коммуникациях. Весь мир уже давным-давно поселился в социальных сетях, и глупо было бы их не использовать. Среди достоинств интернет-маркетинга – больший охват при низкой стоимости контакта, возможность достучаться до той части аудитории, которая не попадает в поле традиционных каналов коммуника­ции (радио, ТВ, офлайн). Продвижение проекта в Сети необходимо, чтобы действительно интересное и важное мероприятие не проходило мимо только потому, что организаторы не позаботились об этом.",
      "Продвижение.",
      "Ключевые возможности цифрового мира на этапе подготовки мероприятия содержатся в сетевых коммуникациях. Весь мир уже давным-давно поселился в социальных сетях, и глупо было бы их не использовать. Среди достоинств интернет-маркетинга – больший охват при низкой стоимости контакта, возможность достучаться до той части аудитории, которая не попадает в поле традиционных каналов коммуника­ции (радио, ТВ, офлайн). Продвижение проекта в Сети необходимо, чтобы действительно интересное и важное мероприятие не проходило мимо только потому, что организаторы не позаботились об этом.",
      "Приглашение.",
      "Какое бы мероприятие ни планировалось, будь то камерная встреча или городской праздник, на него обязательно будут приглашены гости. Найти их в Сети, проинформировать и позвать – самый быстрый и дешевый способ это сделать. Чтобы донести суть сообщения, достаточно нескольких секунд. Но аудиторию нужно правильно привлечь: создать ажиотаж, замотивировать, а не просто запостить информацию. То, каким образом и через какие каналы гости будут приглашены, во многом отразится потом на их настрое уже непосредственно на мероприятии.",
      "Помимо живого общения в соцсетях, например, можно использовать онлайн-консультантов, чат-боты и даже «говорящие» картинки на сайте мероприятия. А в социальных медиа лучше всего создавать отдельные странички непосредственно проектов, которые позволят более эффективно работать с целевой аудиторией, а при желании использовать и микротаргетинг* (В любом случае сегодня без Интернета уже не обойтись).Без digital практически невозможно широко рекламировать мероприятие в своей целевой аудитории и поддерживать с ней живую связь.",
      "Теперь необязательно портить стены бесчисленными афишами и делать трафареты на асфальте. Выход в виртуальное пространство еще до проекта диктуется и прочими актуальными трендами: например, стремлением провести «зелёное» мероприятие и отказаться от использования природных материалов (той же бумаги в приглашениях), или же желанием вовлечь будущих гостей в тему вечера заранее, а заодно и упростить их последующее общение в офлайне.",
      "Например, есть продвинутая система знакомств на конференции: еще до конференции на сайте отображаются все участники, заполнившие анкету, и есть возможность познакомиться с каждым из них. Если желание обоюдно, то все контакты становятся доступны друг другу. А также в памятке (которую можно распечатать) о конференции есть те, у кого есть обоюдное желание познакомиться, и время и место для встречи.",
      "Для стимулирования знакомств используются игровые механики. Например, на сайте есть рейтинг «Самый популярный» и «Самый назойливый». Победитель рейтинга «Самый популярный» получает на конференции один из ценных призов. Для упрощения знакомств на беджах участников есть QR-код, с помощью которого можно легко зафрендиться на сайте.",
      "* Микротаргетинг (англ. microtargeting) – маркетинговая стратегия, которая использует персональные данные пользователя и демографические данные для выявления интересов конкретных людей или очень маленьких групп единомышленников, с целью повлиять на их отношение и поведение.",
      "О цифровых технологиях на самом проекте – в следующем номере."
    ]
  }]
}
