<?php
$titleInclude = 'Смотр-конкурс «Хрустальное колесо 2020». На старт, внимание, марш! ';
$descriptionInclude = 'Смотр-конкурс «Хрустальное колесо 2020». На старт, внимание, марш! ';
$keywordsInclude = 'Смотр-конкурс «Хрустальное колесо 2020». На старт, внимание, марш!  ';
require_once('../../../kir.parts/gridend.php');
$dataInclude = '{' . $gridendInclude . '
	// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
	grid: [{
	href: "/articles/aerotruba",
    back: "/img/aerotruba/aerotruba.jpg",
    text: "Аэротруба. Рождение и судьба",
    color: "green"
}],
	article: {
		header: {
			src: "chrustkoleso1.jpg",
			h1: "Смотр-конкурс «Хрустальное колесо 2020». На старт, внимание, марш!",
			p: [
"Друзья! Самое время вписать свое имя в историю проекта в качестве участника, спонсора или партнера! "
]
			},
		sections: [{
			h2: "",
			p: [
"Дорогие профессионалы предприятий индустрии развлечений и отдыха, парковой и смежных отраслей! Приглашаем вас к участию в XVIII смотре-конкурсе «Хрустальное колесо» 2020 года! Уникальный проект нашего Союза призван выявить и распространить лучший позитивный опыт различных направлений парковой деятельности и высокие стандарты качества предоставляемых услуг в сфере отдыха и семейных развлечений.",
"Трудный 2020 год – самое лучшее время для того, чтобы доказать и себе, и профессиональному сообществу, что именно вы достойно принимаете вызовы времени и грамотно распределяете свои силы, реализуете эффективные решения и умеете делиться опытом. Все участники и парт­неры смотра-конкурса «Хрустальное колесо» – это те, кто смогли максимально адаптироваться к новым реалиям.",
"Порядок проведения данного конкурса определяется соответствующим Положением о проведении международного XVIII смотра-конкурса «Хрустальное колесо» 2020 года, которое подлежит официальной публикации на сайте САПИР – www.sapir.su.",
"В этом году конкурс состоится в период с 1 мая по 15 октября. До 10 сентября будет осуществляться прием пакетов конкурсных материалов для его последующего рассмотрения жюри 28 сентября. Прием, первичную оценку пакетов конкурсных материалов участников на предмет соответствия требованиям Положения о проведении смотра-конкурса, оказание консультационно-методической поддержки для участников проекта, перенаправление конкурсных материалов на рассмотрение конкурсной комиссии осуществляет Исполнительный комитет смотра-конкурса (он же Исполком САПИР).",
"Торжественная церемония награждения победителей смотра-конкурса состоится в г. Сочи на площадке юбилейного XXX Форума Профессионалов индустрии развлечений и отдыха (с 28 сентября по 3 октября 2020 года).",
"К участию в смотре-конкурсе приглашаются:",
"• парки культуры и отдыха, парки с аттракционами, ландшафтные парки;",
"• крытые парки развлечений и развлекательные центры;",
"• аквапарки;",
"• производители и поставщики аттракционной техники и развлекательного оборудования;",
"• предприятия индустрии развлечений и отдыха, культуры и туризма;",
"• дизайнеры, проектировщики парков, организации и специалисты в области благоустройства и ландшафтного проектирования общественных пространств;",
"• организаторы мероприятий на территории ПКиО, парков развлечений, РЦ и аквапарков;",
"• профессионалы и специалисты, внесшие значительный вклад в развитие индустрии развлечений и отдыха."
],
			src: []
		},{
			h2: "Номинации конкурса «Хрустальное колесо» 2020 года:",
			p: [	
"Основные:",
"• «Лучший открытый парк развлечений».",
"• «Лучший крытый парк развлечений или развлекательный центр».",
"• «Лучший аквапарк».",
"• «Лучший аттракцион года».",
"• «Человек года в индустрии развлечений».",
"Специальные:",
"• «Лучший руководитель».",
"• «Лучшийevent-проект» (для реализованных проектов).",
"• «Лучший ландшафтный проект парка или парковой зоны» (для реализованных проектов).",
"• «Лучший дизайн-проект парка или аквапарка или парковой зоны»(для реализованных проектов и концепций).",
"• «Лучший проект благоустройства или реконструкции парка» (для реализованных проектов и проектов в стадии реализации)."
],
			src: ["chrustkoleso2.jpg"]
		},{
			h2: "Особое мнение жюри.",
			p: [
"Жюри смотра-конкурса вправе выразить особое мнение по номинациям смотра-конкурса (исключить, заменить, ввести новую номинацию, изменить формулировку и т.п.). Как правило, особое мнение возможно в случаях, когда:",
"а. членами конкурсной комиссии признается равное право претендентов на победу в смотре-конкурсе;",
"б. членами конкурсной комиссии выявлена инновация или принято решение о популяризации тиражировании оригинального позитивного опыта участника смотра-конкурса;",
"в. претендентом, по мнению членов жюри, предоставлен креативный конкурсный материал, расширяющий рамки предложенной номинации и тому подобное.",
"Участник смотра-конкурса также может предложить собственную формулировку номинации в случае оригинальности подаваемого на конкурс проекта или материала. Решение о принятии или непринятии данной инициативы остается за членами конкурсной комиссии. Награды для победителей смотра-конкурса: приз «Хрустальное колесо», диплом Победителя, право на использование Знака Победителя смотра-конкурса 2020 года.",
"Награды для спонсоров: приз Спонсора, благодарственное письмо, право на использование Знака Спонсора смотра-конкурса 2020 года.",
"Смотр-конкурс «Хрустальное колесо» - это настоящий отраслевой проект, который полностью реализуется за счет организационных взносов участников и средств партнёров и спонсоров проекта. Спонсорами могут быть любые организации и лица, поддерживающие его цели, принимающие долевое участие в его финансировании, организации и проведении. Как правило, это, в первую очередь, производители и поставщики аттракционной техники и развлекательного оборудования.",
"Генеральным информационным партнёром конкурса «Хрустальное колесо» традиционно выступает Каталог Индустрии Развлечений. "
			],
			src: []
		},{
			h2: "",
			p: [
"Хотелось бы обратить внимание на некоторые ключевые моменты, которые необходимо учесть при подготовке конкурсных материалов.",
"- Конкурсные материалы должны быть оформлены и предоставлены только в электронном виде и на русском языке.",
"- В составе пакета конкурсных материалов, наряду с основным фильмом, предусмотрено обязательное наличие дополнительного ролика-визитки о конкурсном проекте, продолжительностью не более 2 минут.",
"- Все видеоматериалы должны содержать закадровое озвучивание. При подаче конкурсных материалов участник смотра-конкурса, несет ответственность за соблюдение авторских прав третьих лиц и иных норм действующего законодательства РФ.",
"- Участие в проекте – платное (25 тыс. руб. за 1 номинацию), организационный взнос за участие не возвращается.",
"- Членами Жюри при голосовании уделяется особое внимание оценке уровня обеспечения безопасности и эффективности финансово-экономической деятельности участников конкурса, поэтому рекомендуем указать в соответствующих разделах конкурсных материалов контактные номера телефонов сотрудников, к которым можно будет обратиться в случае возникновения дополнительных вопросов (особенно в день проведения заседания Жюри).",
"- Доверяйте подготовку конкурсных материалов только компетентным сотрудникам, которые знают ваше предприятие изнутри и мыслят системно. Контролируйте все этапы работы над материалами!",
"- Для повышения эффективности методической поддержки участников проекта Исполком настоятельно рекомендует внимательно ознакомиться с полным текстом Положения о проведении смотра-конкурса (включая все приложения), прежде чем обращаться за непосредственной консультацией.",
"- Не стесняйтесь говорить о своих достижениях и делиться опытом решения проблем - это показатели вашей эффективности и уникальности.",
"Что же нужно сделать участнику смотра-конкурса для победы, зачем вообще нужно участвовать в смотре-конкурсе «Хрустальное колесо»? Первое – необходимо просто захотеть участвовать в проекте. И понять с самого начала, что даже если вы не победите в конкурсе, то, в любом случае, не проиграете! В ходе подготовки конкурсных материалов вы проведете огромную аналитическую работу над собой, оцените эффективность своей деятельности, изучите «слабые» и «сильные» стороны. Сможете понять собственные преимущества, обозначить свои приоритеты. Сможете выявить новые компетенции собственного персонала. Участие в смотре-конкурсе «Хрустальное колесо» поможет в целом определить новые пути для успешного развития и повысить свою конкурентоспособность."
],
			src: [{  url: "sapirforumzb-mod.png", href: "http://www.safe-ride.ru"} ]
		},{
			h2: "",
			p: [
"Второй шаг – очень важный для всей дальнейшей работы – нужно ознакомиться с требованиями проекта, т.е. с Положением о проведении смотра-конкурса, которое доступно на сайте САПИР и в Исполкоме Союза.",
"Вы поймете весь порядок организации проекта, узнаете требования к оформлению конкурсного пакета материалов, после чего получение дальнейшей поддержки со стороны Исполкома станет для вас более эффективным и доступным.",
"Шаг третий – принятие положительного решения об участии в конкурсе, выбор номинаций и подача заявки на участие в Исполком САПИР; оплата организационного взноса. Подача заявки осуществляется по установленной форме (см. Приложение №1 Положения о проведении смотра-конкурса). Оплата осуществляется после подтверждения заявки в Исполкоме и заключения договора участия в смотре-конкурсе.",
"Следующий этап – самый ответственный и трудоёмкий – это сама подготовка конкурсных материалов: фильма и досье. Здесь главное – не ошибиться с исполнителями, проконтролировать сбор качественных данных о работе предприятия, их обработку и упаковку в пакет конкурсных материалов. В зоне внимания Приложение №2 Положения о проведении смотра-конкурса, в котором закреплены требования к конкурсным материалам. Весь этап подготовки и оформления фильма и досье номинанта должен проходить под контролем руководителя предприятия."
	],
			src: []
		},{
			h2: "",
			p: [
"Пятым шагом обозначим отправление материалов в Исполком САПИР. На электронную почту необходимо направить ссылку на заранее «залитый» в облако фильм, ролик-презентацию и досье. Советуем высылать материалы по мере их готовности, и не затягивать до последнего дня приема материалов. Далее Исполком осуществляет первичную обработку поступивших материалов на полноту и соответствие требованиям Положения о проведении смотра-конкурса и готовит к заседанию жюри.",
"Следующий этап – ожидание. После того, как Исполком подтвердил принятие ваших документов и направление их на рассмотрение жюри, нужно дождаться самого вердикта конкурсной комиссии. Необходимо заметить, что перечень победителей смотра-конкурса остается в тайне до самой церемонии награждения. Опрос мнения руководителей предприятий индустрии развлечений показал, что большинство наших профессионалов выступают за такой вариант объявления обладателей хрустальных призов.",
"Седьмой шаг – участие в торжественной церемонии награждения победителей. Награждение традиционно проходит на площадке Форума Профессионалов индустрии развлечений и отдыха в г. Сочи (ранее семинар-совещание). Именно в ходе церемонии будет раскрыта интрига проекта, и победители получат свои заветные Хрустальные колеса из рук членов жюри и спонсоров проекта. Вам останется либо получить свою награду, либо порадоваться за победу своих друзей! Кстати, в 2020 году Форум отметит свой 30 летний юбилей!",
"Заключительный этап, один из самых стратегически важных во всем цикле работ по участию в смотре-конкурсе. Вам необходимо воспользоваться плодами своего труда и затраченных ресурсов. Нужно всем рассказать о своей победе или участии в проекте (в случае, если в этот раз приз вы не получили). Ваши сотрудники, посетители, партнеры должны знать о ваших достижениях. Победа в смотре-конкурсе от САПИР – это признание вашего труда и гордость ваших сотрудников за свою работу! В вашей рекламной стратегии должно быть место для участия в единственном в России международном отраслевом смотре-конкурсе «Хрустальное колесо». ",
"Получение приза станет красивым поводом показать свое дело с выгодной стороны, познакомиться со средствами массовой информации.",
"Участие в конкурсе – это новый ресурс для развития вашей организа­ции и повышения уровня личного профессионализма, а победа в смотре-конкурсе «Хрустальное колесо» – это признание со стороны профессионального и бизнес-сообщества, а также потребителей! ",
"Приглашаем всех, кто заинтересован в развитии индустрии развлечений и отдыха, парковой и смежных отраслей, принять участие в смотре-конкурсе «Хрустальное колесо» 2020 года в качестве Участников, Партнёров и Спонсоров! Вместе мы сможем больше!",
"www.sapir.su "
	],
			src: []
			}]
		}
	}';
require_once('../../../kir.parts/header.php');
require_once('../../../kir.parts/article.php');
require_once('../../../kir.parts/footer.php');
?>