// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../googlesberbank/",
		back: "../googlesberbank/googlesberbank.jpg",
		text: "Двигайтесь вперед в бизнесе",
		color: "green"
	}],
	header: {
		img: "monrepo1.jpg",
		h1: "Парк Монрепо вышел из карантина",
		p: [
			"12 мая 2020 года парк Монрепо в Выборгском районе Ленинградской области одним из первых открылся для посетителей после карантина."
		]
	},
	sections: [{
		p: [
			"Доступ в музей-заповедник разрешен для одиночных, парных, семейных прогулок при соблюдении социальной дистанции 1,5-2 метра. Также всем посетителям рекомендовано использовать во время прогулки индивидуальные средства защиты.",
			"Помимо этого, в Монрепо разрешается проведение экскурсий, где количество участников не превышает пяти человек. Маски во время экскурсий обязательны.",
			"В Ленинградской области начался постепенный выход из режима самоизоляции с 12 мая 2020 года"
		]
	}]
}
