// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../italpark/",
    back: "../italpark/italpark.jpg",
    text: "На качелях «Джек Воробей» захватывает дух!",
    color: "green"
  }],
  header: {
    img: "aeromir1.jpg",
    h1: "Надувные лабиринты снова на пике!",
    p: [
"Весной надувные лабиринты (полосы препятствий) производства компании «АэроМир» успешно прошли испытания на соответствие требованиям Технического регламента Евразийского экономического союза «О безопасности аттракционов» (ТР ЕАЭС 038/2016)."
    ]
  },
  sections: [{
    p: [
"В настоящее время завершается процедура регистрации декларации соответствия. Качество и безопасность аттракционов проверило и подтвердило самое строгое в отрасли жюри – специалисты ООО «ЦИЭС «Безопасность» (г. Санкт-Петербург)."
   ],
    img: [
      "aeromir2.jpg"
    ]
  },{
    p: [
"Сегодня надувные лабиринты, на некоторое время оказавшиеся в тени более понятных бизнесу надувных батутов, быстро отвоевывают позиции. Такое оборудование может эксплуатироваться как призовой аттракцион, позволяющий получить подарок за успешное выполнение задания, и как элемент развлекательной эстафеты с преодолением препятствий на время. Главное условие – соблюдать нехитрые требования: возраст посетителей должен быть старше 8 лет, не более 4 посетителей одновременно, параллельное или поочередное передвижение в строго заданном направлении - от входа к выходу. При этом, что немаловажно, конструкция и формат использования  лабиринтов позволяют соблюсти требования социальной дистанции. А это в нынешних условиях становится важным конкурентным преимуществом!"
    ]
  }]
}

