// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../skazka/",
    back: "../skazka/skazka.jpg",
    text: "Больше площадь - больше мощность",
    color: "orange"
  }],
  header: {
    img: "petrenkoa1.jpg",
    h1: "Безопасность в отрасли прежде всего!",
    p: [
      "Ассоциация по благоустройству, озеленению территорий и обучению граждан «ГОРОД» провела в январе 2020 года обучение специалистов индустрии развлечений и отдыха по двум программам «Техническое содержание и безопасная эксплуатация аттракционной техники и развлекательного оборудования» и «Детские игровые и спортивные площадки: эксплуатация и требования безопасности»."
    ]
  },
  sections: [{
    p: [
      "Учебный курс проводился в Екатеринбурге совместно с Национальным центром по безопасности аттракционов, аквапарков, детских площадок и развлекательного оборудования «Русские горки» и МБУК «Екатеринбургским ЦПКиО», при поддержке компаний «АЭРОМИР» (Екатеринбург), «Zamperla S.p.A.» (Италия), «Алтай Композит» (Барнаул), интернет-порталов Vtorio.com, Banbas.ru и SportB2B, при участии компаний «СПАРТА» (С.-Петербург), «Мобильные аттракционы» (Екатеринбург), «RAS - Русские Аттракционные Системы» (Красноярск) и «Лайм-Софт» (Екатеринбург).",
      "Участниками стали около 100 российских специалистов, а также инспекторы Гостехнадзора Свердловской области. Главной задачей было - рассказать понятно о непонятном в области технического регулирования, идентификации, стандартизации, организации безопасной эксплуатации аттракционов и развлекательного оборудования, в соответствии с Постановлениями Правительства РФ, принятыми в конце 2019 года. Лекции провели руководители ведущих отечественных компаний производителей аттракционов и развлекательного оборудования, ведущие эксперты индустрии развлечений и отдыха, имеющие уникальный опыт в области индустрии развлечений и отдыха - Н.А. Зинченко, А.Н. Петренко, Я.А. Касьянова, А.В. Бровко, Д.М. Марусев, А.Г. Лущиков, К.Ю. Мяконьких."
    ],
    img: [
      "petrenkoa2.jpg"
    ]
  },{
    p: [
      "В рамках обучения были освещены самые актуальные вопросы, прошли теоретические занятия и экскурсия в парк. В ходе прогулки слушатели познакомились с особенностями эксплуатации механизированных и немеханизированных аттракционов, а также с типовыми дефектами и недостатками техники.",
      "Следующий курс пройдет 5-7 ноября 2020 года в Воронеже, в обновленном формате. Ассоциация «ГОРОД» за последний год провела обучение в Москве, Калининграде, Саратове, Екатеринбурге, Казани, Красноярске, Уфе, Иркутске, Якутске, Владивостоке, Воронеже и других городах.",
      "В учебе приняли участие более 400 специалистов."
    ]
  }]
}
