// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../karuselnews/",
    back: "../karuselnews/karuselnews.jpg",
    text: "Противоэпидемические требования в парках ",
    color: "orange"
  }],
  header: {
    img: "skazkanews1.jpg",
    h1: "Карусель типа «Манеж»",
    p: [
      "Фабрика аттракционов «Сказка» приступила к производству нового аттракциона Детской карусели типа «Манеж» с двигающимися фигурами"
    ]
  },
  sections: [{
    p: [
"Сам аттракцион, конечно, далеко не новинка в отрасли, скорее классика, но для нашей компании это продукт новый, мы карусели такого типа не делали. В ближайшее время он будет установлен в Костромской области.  "
    ]
  }]
}
