// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../parkvkatare/",
		back: "../parkvkatare/parkvkatare.jpg",
		text: "Кислородный парк в Дохе",
		color: "green"
	}],
	header: {
		img: "googlesberbank1.jpg",
		h1: "Двигайтесь вперед в бизнесе",
		p: [
			"Двигайтесь вперед в бизнесе с бесплатной программой «Бизнес-Класс» для предпринимателей от Google и Сбербанка. Программу «Бизнес-Класс» успешно прошли 130 000 выпускников. 75% участников программы чувствуют себя увереннее в предпринимательстве, 59% - улучшили бизнес-показатели своего дела.",
			"Спикеры программы - предприниматели с опытом запуска десятков успешных проектов."
		]
	},
	sections: [{
		h2: "Темы курсов:",
		p: [
			"- Большой курс для начинающих предпринимателей.",
			"- Личная эффективность предпринимателя.",
			"- Большой курс для опытных предпринимателей.",
			"- Искусственный интеллект в малом бизнесе.",
			"- Думать как маркетолог.",
			"- Как опередить конкурентов.",
			"- Построение бизнес-модели и исследование рынка.",
			"- Как правильно начать бизнес.",
			"- Искусство управления командой.",
			"- Как выстроить сервис и продажи.",
			"- Продвижение бизнеса в интернете.",
			"- Большой курс для фрилансеров.",
			"- Учет и налоги для предпринимателей.",
			"- Введение в экспертную деятельность."
		]
	}]
}
