// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../global/",
    back: "../global/global.jpg",
    text: "Новая модификация кабины",
    color: "green"
  }],
  header: {
    img: "vek1.jpg",
    h1: "Развлечения от компании «ВЕК»",
    p: [
      "В феврале 2020 года «Восточно-Европейская компания» (Беларусь) приняла участие в 8-ой Международной выставке развлекательного оборудования «Events & Amusement Expo TOKYO», проходившей в Стране восходящего солнца"
    ]
  },
  sections: [{
    p: [
      "На выставке компания представила специальную версию для Японии музыкального аниматронного ансамбля. Японцы славятся своей особенной любовью к караоке. Аниматронный ансамбль как нельзя лучше вписался в тематику такого развлечения."
    ],
    img: [
      "vek2.jpg"
    ]
  },{
    p: [
      "Посетители стенда компании были в восторге, пели песни под аккомпанемент играющих японские мелодии музыкантов.",
      "В то же время подразделение парковых аттракционов компании расширило географию поставок популярного аттракциона «Бумеранг» собственного производства.",
      "Новые аттракционы в скором времени будут установлены в Казахстане и в г. Великие Луки (Псковская область), в городском парке которого с 2019 года идет масштабная реконструкция."
    ]
  }]
}
