// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../ballinews/",
    back: "../ballinews/ballinews.jpg",
    text: "Больше движения – больше жизни",
    color: "green"
  }],

  header: {
    img: "veknews1.jpg",
    h1: "«Бумеранг» украсил «Бурабай»",
    p: [
      "Несмотря на пандемию, жизнь продолжается. Очередной всеми любимый аттракцион «Бумеранг» от «Восточно-Европейской Компании» – уже 4-й в Казахстане. "
    ]
  },
  sections: [{
    p: [
      "В самом центре страны, на курорте «Бурабай», открылся парк экстремальных и детских аттракционов. Флагманом парка станет большое колесо обозрения высотой 43 м, с видом на прекрасный ландшафт. "
    ],
    img: [
   ]
  },{
    p: [
 "«Бурабай» называют жемчужиной Казахстана. Эта территория давно завоевала популярность, став любимым местом отдыха как для жителей, так и для гостей страны. Уникальная здравница расположена высоко в горах. Местность славится большим количеством озер с чистой и прохладной водой, а также богатым разнообразием флоры и фауны. Отдых в «Бурабае»  запоминается яркими впечатлениями и позитивными эмоциями."
    ]
  }]
}
