// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../kachalkiby/",
    back: "../kachalkiby/kachalkiby.jpg",
    text: "Новости от Kachalki.by",
    color: "light-green"
  }],
  header: {
    img: "rusattrsistemy1.jpg",
    h1: "Семь дней – и готово!",
    p: [
      "Этим летом в красноярском парке «Сады мечты» установили бесфундаментное Колесо обозрения высотой 26 метров. Казалось бы, рядовое событие по нынешним временам, если бы не одно важное обстоятельство – конструкция аттракциона уникальна для России. Основные отличия этого Колеса обозрения: при транспортировке занимает всего 5 еврофур и монтируется за 7 дней!",
      "Аттракцион не является мобильным в полной мере, но позволяет значительно снизить зависимость эксплуатирующих организаций и предпринимателей от поиска долгосрочных площадок под установку, при относительно невысоких затратах на переезд.",
      "По мнению производителя аттракциона – компании «Русские аттракционные системы» – данная модель Колеса обозрения может быть интересна прежде всего предпринимателям, эксплуатирующим передвижные парки развлечений, а также тем владельцам развлекательного бизнеса, кто преимущественно заключает краткосрочные договора аренды на занимаемые площадки.",
      "Не секрет, что Колесо обозрения – один из самых прибыльных аттракционов, и новая быстросборная модель позволит расширить географию присутствия этого аттракциона и подарить положительные эмоции большему количеству посетителей."
    ]
  }
}
