// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../nataliparknews/",
    back: "../nataliparknews/nataliparknews.jpg",
    text: "«Натали Парк» растет и развивается",
    color: "red"
  }],
  header: {
    img: "muzeummagii1.jpg",
    h1: "Магия Северной столицы",
    p: [
      "Лидеры и профессионалы индустрии развлечений из Барнаула, Томска, Липецка, Владивостока, Саратова, Воронежа, Москвы, Санкт-Петербурга, Вероны в конце января - начале февраля 2020 года решили встретиться в Санкт-Петербурге, чтобы провести время в неформальной обстановке.",
      "По такому случаю «Каталог Индустрии Развлечений» решил организовать для участников встречи посещение нового увлекательного «Музея Магии» в Санкт-Петербурге, где взрослые, как дети, с большим удовольствием и неподдельным интересом своими глазами увидели представленные интерактивные экспонаты и открыли для себя секреты некоторых фокусов. Кроме того, гости музея стали очевидцами завораживающего сценического выступления иллюзиониста Дмитрия Козырева, а самые смелые даже стали участниками спиритического сеанса.",
      "Кроме «Музея Магии» гости побывали в суперсовременном развлекательном комплексе Maza Park, тематическом активити-парке Angry Birds, в музее корпорации развлечений Big Funny, а также посетили Мариинский театр, Эрмитаж и Кунсткамеру."
    ]
  }]
}
