// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../pavlov/",
    back: "../pavlov/pavlov.jpg",
    text: "Батут - аттракцион или спортивный снаряд? Давайте разберемся",
    color: "green"
  }],
  header: {
    img: "petrenkoobuch1.jpg",
    h1: "Обучение специалистов отрасли по программе безопасной эксплуатации аттракционов",
    p: [
      "Ассоциация по благоустройству, озеленению территорий и обучению граждан «Город», совместно с Национальным центром по безопасности аттракционов, аквапарков, детских площадок и развлекательного оборудования «Русские горки», при поддержке компаний «Zamperla S.p.A.» (Италия), «Алтай Композит» (Барнаул), «Аэромир» (Екатеринбург), интернет-порталов vtorio.com, banbas.ru и sportB2B, при участии компаний «РИФ» (Ростов-на-Дону), «PRO-Интерактив» (Москва), «GoPark» (Москва), «БОЛИД» (Санкт-Петербург), «АВИРА» (Пермь), «Лайм-Софт» (Екатеринбург), Ассоциации батутных центров, 7-9 ноября 2019 года в Воронеже провела обучение специалистов индустрии развлечений и отдыха  по программе «Техническое содержание и безопасная эксплуатация аттракционной техники и развлекательного оборудования»."
    ]
  },
  sections: [{
    p: [
      "Более 40 специалистов из российских городов и областей стали участниками обучающего курса. Главная задача обучения состояла в том, чтобы рассказать понятно о непонятном в области технического регулирования, идентификации, стандартизации, организации безопасной эксплуатации аттракционов и развлекательного оборудования. Лекции провели руководители ведущих отечественных компаний производителей аттракционов и развлекательного оборудования, ведущие эксперты индустрии развлечений и отдыха, имеющие огромный опыт в области индустрии развлечений и отдыха:",
      "- Наталья Зинченко - эксперт ООО «НЦБ «Русские горки», ведущий эксперт Ассоциации «Город», технический и судебный эксперт в области оборудования детских игровых и спортивных площадок;",
      "- Андрей Петренко - эксперт НЦБ «Русские горки» и Ассоциации «Город», технический и судебный эксперт отрасли;",
      "- Николай Должанский - гендиректор ГК «БОЛИД»;",
      "- Алексей Тарасов - парковед индустрии;",
      "- Дмитрий Скляренко - гендиректор компании «GoPark», директор сети веревочных парков «Панда Парк»;",
      "- Яна Касьянова - гендиректор компании «Аэромир»;",
      "- Бэла Писаревская-Габараева - директор компании «Территория Уникальных Развлечений», Сити-парк «Град»;",
      "- Жанна Дроздецкая - директор компании «РИФ»;",
      "- Кирилл Мяконьких - гендиректор компании «Лайм-Софт»;",
      "- Ирина Колганова - руково­дитель отдела сервиса и отдела монтажа ГК «АВИРА» и другие.",
      "Первый день после лекций закончился пешеходной экскурсией с самым лучшим гидом по центру Воронежа. Во второй день после лекций все отправились на практические занятия в первый в России крытый парк развлечений Сити-парк «Град», где познакомились с работой центра.",
      "В последний день, традиционно, были отмечены самые внимательные слушатели курса: А.В. Вахнина - старший юрис­консульт компании «Инвестиции и ресурсы» из Старого Оскола и А.О. Шумайлова - управляющая РЦ компании «Высота» из Омска были награждены годовой подпиской на журнал «Каталог Индустрии Развлечений».",
      "Ассоциация «Город» только за последний год провела обу­чение более 300 специалистов в Москве, Калининграде, Саратове, Екатеринбурге, Казани, Красноярске, Уфе, Иркутске, Якутске, Владивостоке, Амурской области, Приморском крае, Иркутской области, Республике Башкортостан."
    ]
  }]
}
