// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlanews/",
    back: "../zamperlanews/zamperlanews.jpg",
    text: "Новости от Zamperla",
    color: "light-green"
  }],
  header: {
    img: "sadykitaya1.jpg",
    h1: "Секреты китайского сада",
    p: [
      "Надписи, знаки, иероглифы.",
      "Куда бы вы ни пришли в китайском парке или в саду, обязательно встретите камни или специально обработанные стволы деревьев с надписями. Этот особое направление в садово-парковом искусстве, связанное и с литературой, и с особым восприятием самого сада или его экспозиции. Надписи – непременная принадлежность каждого китайского сада и дома."
    ]
  },
  sections: [{
    p: [
      "Часто перед наиболее выразительной частью парка или коллекцией растений стоит камень со стихотворной надписью, которая отражает порыв души поэта, увидевшего красоту цветения. О сиренях – перед сирингарием, о пионах – перед парком пионов, о розах – перед розарием, о лагерстремиях – перед входом в сад лагерстремий и так далее. Если где-то в парке — национальном или природном — вам случилось увидеть такие надписи на камнях, стволах деревьев или прямо на склонах, значит, это такое красивое место, которое просто не может никого оставить равнодушным.",
      "Причем вирши могут быть размещены на нескольких камнях, расставленных в разных частях сада, а могут и изречения разных авторов быть расположены рядом. Надписи бывают выбиты на скалах, на камнях и специальных каменных столбах.",
      "Иероглиф, знак в садовом пейзаже дополняет и обогащает чувственное восприятие китайца, выделяет место как значимое, важное. Он может быть начертан не только на камне, но и на стволе дерева, на стене сада (строения). Это символ, и он обязательно должен быть хорошим, добрым, полезным, нести счастье и радость, душевный покой и равновесие."
    ],
    img: [
      { src: "altaymod.jpg", href: "/makers/#altaycompozit" }
    ]
  },{
    h2: "Философия растений",
    p: [
      "Китайский сад всегда насыщен разнообразными растениями. Чем состоятельнее владелец, тем богаче состав флоры его угодий. Он включает большое число красиво цветущих листопадных и вечнозеленых деревьев и кустарников, а также хвойных растений. Непременно имеются небольшие вкрапления плодовых деревьев, выращиваемых не только ради красивого цветения (персик, слива), но и ради съедобных плодов (хурма, цитрусовые), а также лекарственных растений.",
      "Но есть некоторые растения-символы, без которых не обходится, пожалуй, ни один сад. Чаще всего список возглавляют хвойные (сосны, пихты, можжевельники, плосковеточник и другие), олицетворяющие долголетие, вечность, благородство. Есть в китайском саду и непременные «деревья счастья» (сливы, персики, яблони, вишни, ивы, тополя, магнолии). Древесные растения обязательно формируются.",
      "Особое место в садах отводится розам. Здесь следует вспомнить, что чайно-гибридные розы – это исконно китайские садовые розы («чайные» – от русифицированного английского слова China – Китай, то есть правильнее было бы их называть китайско-гибридные, или гибриды китайской розы). Розы высаживают большими группами, создавая розарии; вдоль дорожек; на шпалерах и так далее.",
      "Травянистые растения – неотъемлемая часть сада. Однолетние и двулетние цветы — чаще всего ноготки, анютины глазки, флоксы – выставляют в горшках либо высаживают в грунт; многолетние размещают большими группами, создающими акцентные пятна, сбалансированные по цветовой гамме, по срокам цветения, по декоративности в осенней расцветке."
    ],
    img: [
      { src: "belattra.jpg", href: "/makers/#belattra" }
    ]
  },{
    p: [
      "Наиболее яркими получаются многоцветные миксбордеры из однолетников (временные композиции на газонах), которые создают настроение в саду до распускания листьев на деревьях или цветения древесных (слив, персиков, яблонь). Среди многолетников предпочтение отдается тюльпанам, пионам, георгинам, хризантемам, кардиокринумам, ирисам, флоксам, лилиям. Для водоемов главнейший вид – лотос. Помимо того, что он является буддийским символом, это еще и важное пищевое растение.",
      "В саду обязательно есть уголки, предназначенные для посещения их в разные времена года. Зимой можно любоваться хвойными, весной – персиками, сливами, яблонями, миндалем, летом – буйством и разнообразием растений, осенью – яркими красками кленов, осин, абрикосовых деревьев.",
      "Есть еще одна особенность у китайского сада – он не знает обширных травяных газонов. А дело в том, что формально выделенное пустое пространство чуждо китайским эстетическим принципам. Созерцание в саду благородных растений должно воспитывать благородные ответные чувства.",
      "Назначение рукотворного сада в Китае не исчерпывается показом разнообразия форм и богатства оттенков цветущих растений. Наиболее важное его предназначение определено тем, чтобы вызвать у посетителя философское настроение, обратив внимание на изменяющийся характер жизни, а растения – это знаки, определяющие настоящий момент, ситуацию, настроение."
    ],
    img: [
      "sadykitaya3.jpg"
    ]
  },{
    p: [
      "Небольшой и неглубокий пруд, лотосы и кувшинки, плавающие на чуть зеленоватой поверхности воды, бамбук, растущий вдоль извилистой линии берега, яркая луна и прохладный ветерок… В классическом китайском саду все эти элементы ландшафта, существующие, на первый взгляд, независимо от воли человека, оказывались связанными в единое целое, то есть создавали единый художественный образ, объемный в пространстве и во времени. Сад наполнялся ароматом цветов и поэтическим настроением. Простота и элегантность, чистота и свежесть – вот что ценилось более всего.",
      "Следование советам Конфуция можно увидеть и в том, как подбирались растения для создания традиционных китайских садов. Мощные и стройные сосны, резкий и жесткий бамбук, распускающиеся самой ранней и еще холодной весной цветы сливы – из-за своих природных особенностей все эти растения ассоциировались у древних жителей китайской империи со стойкостью, устремлением ввысь и целомудренностью.",
      "Китайские мыслители древности называли сосну, бамбук и цветы сливы «тремя друзьями в период инея» и использовали их образы в качестве аллегорий соответствующих черт характера человека. Изображения сосны, бамбука и цвета сливы – одни из самых часто встречающихся в китайской поэзии и живописи, а также обязательные элементы в традиционном садово-парковом искусстве.",
      "Например, в летней усадьбе китайских императоров династии Цин в Чэндэ, провинция Хэбэй, под названием «Горное пристанище от летнего зноя» главная дорога обозначена возвышающимися по ее обочинам соснами и называется «Ущелье сосен, дотрагивающихся до Небес». А жесткость и устремленность вверх бамбука сделала его любимым растением в частных садах образованной китайской знати в регионе реки Янцзы.",
      "Поэт времен династии Тан Бо Цзюйи не только воспел бамбук в своих стихах, но и засадил им практически все пространство своего сада:",
      "В скалах лишь воющий ветер, и редкий бамбук зеленеет.",
      "Так обернулся – как смотрит. Что хочет сказать он, о чем?"
    ],
    img: [
      "sadykitaya4.jpg"
    ]
  },{
    p: [
      "Су Ши, известный поэт и эссеист периода династии Сун, написал так: «Может быть обед без мяса, но не может быть жизни без бамбука. Без мяса (на обед) люди становятся худыми, а без бамбука – вульгарными».",
      "Ажурные на срезе корни лотоса кажутся очень хрупкими, но они могут давать побеги даже из небольших своих фрагментов. Кувшинки и водяные лилии растут из озерного ила, но распускаются на поверхности воды прекрасными цветками. Подобные природные особенности этих растений не могли остаться незамеченными китайскими философами. Лотосы и кувшинки стали еще одними символами в китайской философии жизни, олицетворяя такую добродетель человека, как стойкость в самых сложных жизненных обстоятельствах."
    ],
    img: [
      "sadykitaya5.jpg"
    ]
  },{
    p: [
      "В художественном же пространстве традиционного китайского сада лотос и кувшинка стали такими же обязательными элементами, как сосна, бамбук и цветы сливы. Они не только украшают произведение китайского искусства и пейзажное полотно сада, но и наполняют его глубоким философским содержанием, очищая человеческие сердца и души.",
      "В садово-дворцовом комплексе Совершенной ясности Юаньминъюань (Yuanmingyuan) цветы лотоса покрывали всю поверхность озера, а император Цяньлун с гордостью писал, что «это место, где все мужи – достойные».",
      "Садовники-философы, разбивавшие сад Чжочжэньюань (Сад скромного чиновника) в Сучжоу, в максимально полном виде использовали весь символизм лотоса и кувшинок, сделав их важнейшими компонентами садово-паркового художественного пространства. Они высадили лотосы и водяные лилии в озеро, которое создали прямо перед главным дворцом, названным «Дворцом в облаке тонких ароматов, доносящихся издалека». Действительно, аромат цветущих лилий и кувшинок очень тонок, но распространяется на довольно заметные расстояния, так что по вечерам этот аромат окутывал хозяйские покои.",
      "Рядом с искусственным озером, заросшим лотосами и водяными лилиями, построили павильон и назвали его «Павильон неспешного погружения в звуки природы». Тем самым китайские дизайнеры-философы словно процитировали великого китайского поэта поздней Тан Ли Шанъиня, советовавшего «прикоснуться к листьям лотоса, чтобы услышать шум дождя»."
    ]
  }]
}
