// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
		href: "../petrenko",
		back: "../petrenko/petrenko.jpg",
		text: "Реальная история про наушники и 1 евро..",
		color: "green"
  }],
  header: {
		 img: "melnichenko1.jpg",
		h1: "Таможенная логистика в индустрии развлечений",
		info: {
			 img:  "avtormelnichenko.jpg",
			name: "Сергей Мельниченко",
			address: "Генеральный директор ООО «Интер Логистик», г. Москва",
			link: "",
			mail: "",
			tel: "",
			left: true
		},
		p: ["Многих специалистов индустрии развлечений интересуют вопросы, связанные с поставками аттракционов из Китая, стран Европы, Америки – как крупного, так и небольшого аттракционного оборудования и запчастей. На вопросы журнала отвечает эксперт по таможенному оформлению Сергей Мельниченко. "
    ]
  },
		sections: [{
			h2: "С чего нужно начать предпринимателю, если он приобрел оборудование и доставку груза берет на себя? Можно ли решить этот вопрос самостоятельно? Какие существуют риски?",
			p: [
"Конечно же, предприниматель, будучи по природе своей человеком отважным, может очертя голову броситься в омут логистики и таможенного оформления самостоятельно.  Однако, когда речь идет о таком технологически сложном оборудовании, как аттракционы, то ему придется столкнуться со множеством трудностей – начиная от транспортировки негабаритных грузов и заканчивая таможенным оформлением многокомпонентного товара по одному коду ТН ВЭД ЕАЭС (до 2017 года - ТН ВЭД ТС). Это классификатор, используемый для проведения таможенных операций специалистами по таможенному оформлению и сотрудниками таможенных органов.",
"Приведу пример: при поставке американских горок, купленных у производителя в США, общее количество морских контейнеров с оборудованием составило 12, плюс еще около 20 тонн негабаритных металлических конструкций. Из-за неправильно организованной логистики Клиент поручил отправку производителю, груз стал поступать на территорию Евразийского Экономического союза разрозненно, без предварительно полученного классификационного решения и, как следствие, переплата только по таможенным платежам составила около 6 млн рублей, плюс штрафы за недостоверное декларирование и отсутствие необходимых разрешительных документов. А впустую потраченное время и нервы – этого никто даже не считает. Поэтому совет один: обращайтесь к профессионалам."
			],
			src: [			
			]
		},{
			h2: "Как проходит расчёт, оплата таможенных платежей? Как и где получить консультацию по таможенному грузу, по транзиту?",
			p: [
"После обращения в логистическую компанию и подписания договора на услуги таможенного представителя, Клиент получает список необходимых документов. После этого производится расчет таможенных платежей, готовятся документы для транспортной компании в соответствии с выбранным кодом ТН ВЭД ЕАЭС и условиями поставки. ",
"Логистическая компания сама может организовать вам отправку, и так же поможет, в случае необходимости получения разрешительных документов на ввоз или вывоз (Сертификат соответствия, Декларация соответствия, Лицензия, Разрешения Федеральной службы по техническому и экспортному контролю, Классификационное решение или классификационное решение на ввоз многокомпонентного груза и т.д.), с обращением в уполномоченные органы и получением соответствующего разрешения."
			],
			 img:  [ "melnichenko2.jpg"]
		},{
			h2: "От чего зависят сроки поставки?",
			p: [
"Для соблюдения всех необходимых формальностей, срок поставки, конечно же, должен быть минимальный. Это часто зависит от поставщика: не всегда оборудование идет из одного места и даже из одной страны. Так, металлоконструкции могут поставляться, например, из США, а управляющая система - из Китая, но, чтобы заявить общий код ТН ВЭД, приходится груз консолидировать на складах в Европе."
			],
			src: [""]
		},{
			h2: "Нужно ли юридическое сопровождение для сделок по ВЭД?",
			p: [ 
"Привлекая компетентных и квалифицированных специалистов в области ВЭД, вы сможете не только избежать ошибок при осуществлении внешнеторговых операций, финансово-инвестиционной деятельности, но и претензий со стороны контролирующих органов, а также увеличить конкурентоспособность бизнеса за счет использования международного налогового планирования, структурирования внешнеэкономических сделок."
			],
			 img:  []
		},{
			h2: "От чего зависит пошлина? ",
			p: [
"Пошлина зависит от выбранного кода ТН ВЭД ЕАЭС и правильно организованной поставки. Для подтверждения заявленного кода (в случае невозможности консолидации груза на складах стран, не входящих в ЕАЭС или на СВХ - складе временного хранения), применяется получение предварительного решения о классификации товара, перемещаемого через таможенную границу ЕЭС в несобранном или разобранном виде, в том числе в некомплектном или незавершенном виде, ввоз или вывоз которого предполагается различными товарными партиями в течение установленного периода времени."
	],
			src: []
		},{
			h2: "Какие услуги вы предоставляете? ",
			p: [
" - Наша компания, благодаря наличию в штате профессионалов своего дела, готова в любое время принять заявку на перевозку и оформление абсолютно любых товаров, в любом таможенном режиме, вне зависимости от точек входа товара на территорию Союза. ",
"Мы не подстраиваем логистику под удобство для оформления в таможне. Если Клиенту выгодно ехать через Новороссийск - оформим в Новороссийске, если клиенту выгодно ехать через Ворсино - welcome, оформим его в Москве.",
"В основном наши клиенты заказывают доставку товара до двери, то есть мы берем на себя все формальности по ввозу продукции. Единственное, что нужно сделать клиенту, – это оплатить платежи на ЕЛС (Единый лицевой счет) и после получения товара на своем складе оплатить все наши услуги.",
"Также мы предоставляем услуги по: составлению и исполнению внешнеторгового контракта; подготовке документов для совершения внешнеэкономической сделки; подготовке ответов на запросы и требования таможенных органов, в том числе при проведении дополнительной проверки таможенной стоимости и камеральной таможенной проверки; возврату излишне уплаченных или взысканных таможенных платежей; обжалованию незаконных решений таможенных органов о корректировке таможенной стоимости и о классификации товара; защите законных прав и интересов при производстве административных дел за нарушение таможенного законодательства."
    ]
  }]
}
