// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../sochinews/",
		back: "../sochinews/sochinews.jpg",
		text: "С 6 июня Сочи откроет парки, скверы и набережные",
		color: "green"
	}],
	header: {
		img: "riesenrad1.jpg",
		h1: "В Вене снова запустили колесо Wiener Riesenrad",
		p: [
			"Мэр Вены Михаэль Людвиг вместе с владелицей аттракциона Норой Ламак в пятницу запустили знаменитое Венское колесо обозрения Wiener Riesenrad - это стало для города символом выхода из ограничений и возвращения к нормальной жизни, сообщили порталу «Интерфакс-Туризм» в пресс-службе совета по туризму австрийской столицы."
		]
	},
	sections: [{
		p: [
			"«Колесо обозрения Wiener Riesenrad, символ Вены и туризма, столь важного для города, постоянно вращалось с конца Второй мировой войны, но из-за коронавируса было вынуждено остановиться в середине марта впервые за 75 лет. И вот, наконец, время пришло: в пятницу, 29 мая 2020 года, ровно в полдень Нора Ламак, чья семья управляла колесом обозрения в течение нескольких поколений, и мэр Вены Михаэль Людвиг нажали кнопку включения колеса и, таким образом, запустили символ Вены спустя 75 дней после его остановки», — рассказали в Венском совете по туризму.",
			"В совете также сообщили, что в пятницу открываются гостиницы и развлекательные объекты. При этом магазины, кафе и музеи открылись уже несколько дней назад.",
			"«Если колесо больше не крутится, то и жизнь останавливается. Поэтому для меня и моей семьи сегодняшний день – это важный эмоциональный момент. То, что сегодня колесо снова начинает вращаться, дает надежду – не только мне, но и всей Австрии, и всем тем, кому пришлось тяжело в последние месяцы», — сказала на церемонии запуска Нора Ламак."
		],
		img: [
			"riesenrad2.jpg"
		]
	},{
		p: [
			"Директор Венского совета по туризму Норберт Кеттнер считает, что колесо обозрения олицетворяет возобновление жизни в Вене как ни один другой символ города.",
			"«То, что оно снова вращается, вселяет надежду! Мы очень рады возможности опять приветствовать в Вене гостей из Австрии, а вскоре – и из других стран, и уверены, что Вене есть что предложить туристам и сегодня, в условиях соблюдения всех необходимых мер безопасности», — сказал он.",
			"В четверг живущие в городе артисты провели флеш-моб, записав для пользователей Facebook музыкальные приветы с собственноручно собранной высокой платформы.",
			"В конце XIX века в мире был бум строительства колес обозрения. В Вене колесо высотой почти 65 метров было построено в парке Пратер к 50-летию царствования императора Франца Иосифа. На момент открытия в июне 1897 года оно было одним из самых высоких. Первоначально на колесо подвесили 30 кабин в форме небольших вагончиков, но после Второй мировой войны половину сняли из соображений безопасности. Колесо двигается со скоростью 2,7 км/ч, длительность поездки составляет 12-15 минут.",
			"Австрия одной из первых в мире, еще в середине апреля, начала выход из ограничений, связанных с пандемией коронавируса, так как число заболевших здесь оказалось сравнительно низким."
		]
	}]
}
