// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../hollandpark/",
    back: "../hollandpark/hollandpark.jpg",
    text: "В голландском парке Кёкенхоф расцвели тюльпаны",
    color: "red"
  }],
  header: {
    img: "kitaydisney1.jpg",
    h1: "В Шанхае заработал «Диснейленд». Но дистанцию нужно сохранять",
    p: [
      "В Шанхае впервые с 25 января открылся парк развлечений «Диснейленд». Пустовавшие из-за коронавируса аттракционы вновь заполнились посетителями, но по-особенному."
    ]
  },
  sections: [{
    p: [
      "Как сообщает 11 мая Associated Press, пока в парк пускают только по предварительной брони и на определённое время. Максимальное число посетителей сейчас может составлять лишь две трети от того количества людей, что посещало «Диснейленд» в докоронавирусные времена. То есть если раньше одновременно развлечься могли 80 тысяч человек, то теперь это доступно лишь 52 тысячам. Со временем лимит будет увеличиваться."
    ],
    img: [
      "kitaydisney2.jpg"
    ]
  },{
    p: [
      "На входе у посетителей измеряют температуру, проверяют удостоверение личности. Кроме того, гости «Диснейленда» обязаны использовать специальное приложение для смартфона, разработанное шанхайскими властями, которое отслеживает здоровье и контакты пользователя с возможными носителями коронавируса.",
      "Требования к социальной дистанции никуда не делись, на дорогах и в очередях - разметка, на аттракционах - в кабинку пускают только семейных посетителей. К одиночкам не подсаживают никого."
    ]
  }]
}
