// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../spbskka/",
		back: "../spbskk/spbskk.jpg",
		text: "Каким будет парк у СКК в Санкт-Петербурге",
		color: "green"
	}],
	header: {
		img: "helsinkikonkurs1.jpg",
		h1: "Конкурс идей для нового парка в Хельсинки",
		p: [
			"Финская столица объявила международный конкурс на самые интересные, инновационные и вместе с тем практически, технически и финансово выполнимые идеи для проектирования парка отдыха Lentoasemanpuisto, который будет создан на месте аэропорта Малми.",
			"Проект создания парка поможет организовать временное использование территории, а завершить работы планируется в 2040-х годах.",
			"Парк Lentoasemanpuisto должен стать зеленым центром нового микрорайона и внести значительный вклад в общий облик постоянно развивающейся жилой зоны города.",
			"- Парк станет новым привлекательным местом отдыха, куда будут приезжать посетители со всех концов столицы, - рассказала Анни Синнемяки (Anni Sinnemäki), заместитель мэра Хельсинки по вопросам городского развития. - Конкурс организован для создания первоклассного с точки зрения ландшафтной архитектуры парка. Он должен стать универсальным рекреационным пространством как для нынешних, так и для будущих жителей района Малми.",
			"Анни Синнемяки также возглавляет жюри конкурса, организованного в сотрудничестве с Финской ассоциацией ландшафтных архитекторов (MARK).",
			"Генеральный план развития территории аэропорта базируется на создании сети зеленых зон, задействующих и объединяющих уникальные характеристики местности: взлетно-посадочные полосы, широкий обзор и открытые ландшафты.",
			"Перед участниками конкурса стоит грандиозная задача по созданию уникального парка, который будет сочетать богатое культурное наследие объекта с природными, экологическими и функциональными ценностями. Ожидается, что в представленных заявках участники конкурса также предложат, каким образом эта территория может быть временно использована в период многолетних строительных работ.",
			"Последний срок подачи заявок - 6 ноября 2020 года. Результаты конкурса будут объявлены в первой половине следующего года и учтены при планировании как территории временного пользования, так и в окончательном оформлении парка."
		]
	}
}
