// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../parkskazka/",
    back: "../parkskazka/parkskazka.jpg",
    text: "Лучшие компетенции первого outdoor парка аттракционов в Москве",
    color: "green"
  }],
  header: {
    img: "timez1.jpg",
    h1: "5 кейсов для совершенной работы",
    p: [
      "Как улучшить работу развлекательных центров? Павел Тимец предлагает 5 кейсов по использованию современных программ, сервисов и приложений."
    ],
    info: {
      img: "timezfoto.jpg",
      name: "Павел Тимец",
      address: "Основатель развлекательного центра FUN24, г. Казань",
      left: true
    }
  },
  sections: [{
    h2: "Автоматическое занесение именинников в CRM-систему",
    p: [
      "У многих РЦ есть акции для именинников – например, скидка на вход в день рождения. За что человек получает скидку? Для каждого развлекательного центра хорошо, когда в заведении празднуют день рождения. Приходит больше 8-10 Гостей, всегда с отличным настроением, дарят праздник себе и всем остальным. А еще в день рождения люди обычно тратят больше, чем в любой другой день. Вполне понятно, что такому Гостю будут рады в любом заведении!",
      "В развлекательном центре FUN24 мы предлагаем отпраздновать «день в день» и получить скидку 30%. Неделю до и после именин – скидка 10%. Создаём разницу в размере скидки, чтобы заполнить РЦ в будние дни. Если предложить одинаковую скидку в течение недели до и после, вероятнее всего, люди придут отмечать в выходные. Предоставляя ощутимую скидку 30% при праздновании «день в день», именинники приходят к нам в течение всей недели.",
      "Воспользоваться скидкой можно путём авторизации на сайте FUN24. Гость получает ссылку на WhatsApp бота, а мы получаем данные Гостя. Бот интегрирован в Битрикс24, и наш Гость автоматически становится контактом внутри CRM-системы. Как только контакт появился в системе, возникает несколько задач для менеджеров по продажам – направить письмо из автоматической рассылки, позвонить за две недели накануне дня рождения в следующем году и т.д.",
      "В среднем по рынку, доходы от празднований дней рождения в заведениях развлекательного типа достигают до 40% оборота. Когда внедрили эту механику в FUN24, сделали рывок с 7% до 15%. Рост в два раза. В нашем случае, если переводить в абсолютные величины, это миллионы рублей в месяц.",
      "Зафиксируем, упрощенная схема выглядит так: скидка для именинников - WhatsApp бот -  автоматическое занесение в CRM."
    ]
  },{
    h2: "Выявление недочетов при помощи приложения Service Inspector",
    p: [
      "Главный плюс использования электронных чек-листов – возможность контроля любых проверок. Это хорошее решение для автоматизации инспекций сотрудников сетей ресторанов, кафе и парков развлечений. Внедрение электронных чек-листов обходится недорого и значительно облегчает работу.",
      "Мы пользуемся приложением Service Inspector. Это сервис, позволяющий контролировать заполнение электронных чек-листов. Например, если сотрудник не проверил игровой элемент на безопасность перед открытием парка, руководителю приходит уведомление – «чек-лист не пройден». Можно проверять заведение, делая заметки прямо на ходу. В приложении есть библиотека шаблонов инспекций, чек-листы для тайных Гостей, проверок процесса обслуживания и т.д.",
      "В наших парках Service Inspector – это не только чек-листы, но еще и инструмент фиксации недочетов. Я не обязываю администраторов проверять каждый угол в парке, но требую, чтобы у всех был установлен Service Inspector. Если сотрудник видит отколотую плитку, одним нажатием кнопки он открывает приложение и делает фотографию объекта, требующего исправления. Письмо с нарушением сразу направляется ответственным людям. Это отличный инструмент выявления недочетов в режиме реального времени. Для этих задач также можно использовать Битрикс24 и iikoInspector."
    ]
  },{
    h2: "Общий чат WhatsApp на 250 человек",
    p: [
      "Общие чаты – еще один из инструментов взаимодействия сотрудников в рамках компании. В FUN24 корпоративный чат реализован на базе сайта совместной работы Битрикс24, но там присутствуют не все сотрудники, а только менеджмент и руководство. Поэто­му мы используем более доступные чаты, например, общий чат WhatsApp, который позволяет быстро связать всех сотрудников.",
      "У нас есть общий чат на 250 сотрудников. При иерархической системе в компаниях зачастую возникают проблемы в принятии решений. Например, у операторов боулинга неудобные корзины для обуви; чтобы их заменили, необходимо сказать фронт-менеджеру, тот передаст заявку закупщику, и пока эта цепочка приведёт к нужному действию, пройдёт уйма времени, и сама задача может видоизмениться (не всегда в лучшую сторону). Многие вопросы не решаются совсем или решаются долго.",
      "Созданием общего чата мы стёрли иерархические границы. Так как у нас корпоративная культура, в которой «нам не всё равно», «до всего есть дело», и мы хотим вместе улучшать компанию, - каждый может написать в общий чат об этих улучшениях. Это значительно ускоряет процесс решения проблем. При этом у общих чатов есть куча минусов и главный – они очень отвлекают от работы, особенно руководителя."
    ]
  },{
    h2: "Приложение Service Guru для аттестации сотрудников",
    p: [
      "У нас есть должность менеджера по развитию сотрудников, который занимается тренингами внутри компании: это welcome-тренинги, по корпоративной культуре, гостевому сервису, дополнительным продажам и другие. Мы обучаем персонал, аттестуем, после следует переаттестация.",
      "Для обучения и аттестации сотрудников мы используем платформу Service Guru (руководитель проекта – Сергей Горбунов). Это приложение для телефона, куда можно ввести любые вопросы и задания для аттестации с вариантами ответов. То есть всё, чему вы обучаете персонал, можно зафиксировать с помощью программы в форме опросных листов либо вопросов с открытым ответом. Есть режим обучения - когда нужно изучить материал, и режим аттестации - когда необходимо сдать экзамен по теме. Это может быть любая из тем: меню, корпоративная культура, качество сервиса и так далее.",
      "Почему это удобно? Потому что каждый сотрудник может установить приложение на телефон и пройти тест в любой удобный момент. В целом – просто, дешево и прозрачно. Руководство может просматривать аналитику: кто сколько раз сдавал тот или иной тест, сколько баллов набрал сотрудник и многое другое."
    ]
  },{
    h2: "Мотивируем Гостей написать отзыв на tripadvisor и flamp",
    p: [
      "К сожалению, у нас не принято говорить «спасибо» за хорошее обслуживание, поэтому необходимо стимулировать Гостей писать отзывы. Элементарно, но, чтобы получить отзыв, нужно попросить Гостей об этом.",
      "В разных локациях нашего парка расклеены объявления – «Напиши отзыв и получи подарок!». QR-коды объявлений ведут на страницу FUN24 на сайтах tripadvisor и flamp, где Гости могут написать о впечатлениях от посещения парка. Показав отзыв сотруднику центра, Гость получает в подарок напиток, сахарную вату, десерт или другой приятный бонус.",
      "Мы используем эту механику, начиная с июля 2019 года. За это время на сайте tripadvisor.ru нам удалось продвинуться с 28-й строчки на 7-ю в списке из 140 заведений раздела «Развлечения и игры» Казани. На сайте flamp.ru мы подняли рейтинг с 3,7 до 4,2. Перешли в «зелёную» категорию компаний, которым можно доверять, а также заняли 4-е место из 551 в разделе «Развлечения» Казани."
    ]
  }]
}
