// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../kachalkiby/",
    back: "../kachalkiby/kachalkiby.jpg",
    text: "Выгодные направления в индустрии развлечений",
    color: "red"
  }],
  header: {
    img: "parkbelinskogo1.jpg",
    h1: "Искусство совершенства в ограниченных условиях",
    p: [
"Ограничения, связанные с распространением коронавируса, не повлияли на головокружительный темп жизни пензенского ЦПКиО им. Белинского, в котором привыкли находиться как его сотрудники, так и посетители. Они продолжили взаимодействие в онлайн-парке с активным использованием интернет-ресурсов. "
]
	},
		sections: [{
			h2: "",
			p: [
"Как оказалось, место встречи изменить можно, и не только без потери, но даже с увеличением целевой аудитории, которую в условиях самоизоляции пришлось брать мозговым штурмом... Методисты, культорганизаторы, режиссеры культурно-досугового учреждения устраивали настоящий мозговой штурм на ежедневных планерках, которые с середины марта стали проводиться на виртуальных площадках. Требовалось принятие быстрых и качественных решений, поскольку освоение средств бюджетов разных уровней напрямую зависело от заинтересованности и числа посетителей онлайн-парка. А это и реализация национального проекта «Культура», и выполнение муниципального задания. ",
"Тактический ход - новый подход",
"Еще в самом начале удаленной работы специалисты культуры стали проявлять тактические способности, аналитический ум и, конечно же, безграничную фантазию. Копилка идей для онлайн-проектов была заполнена в короткие сроки. Благо, всегда есть возможность равняться на верных друзей парка: детей, молодые семьи, людей представительного возраста. Онлайн-парк заработал для каждой из данных категорий в разных соцсетях. Прежде специалисты провели мониторинг, на каких площадках и в какое время чаще всего бывает та или иная возрастная группа. Так, в соцсети «Одноклассники» открылась страница ЦПКиО им. Белинского с культурной программой для подписчиков старшего поколения, а молодые пользователи охотно добавились к аккаунту парка в «Инстаграме» и «ВКонтакте». Чтобы наладить виртуальное общение, спе­циалистам понадобилось, располагая имеющимися техническими ресурсами, искать новые, а заодно учиться работать с ними. Действующей технической базы и знаний было недостаточно, чтобы развернуть широкую культурную деятельность в интернете. На помощь пришли волонтеры. Одни помогли с программным обеспечением, другие - с техникой, третьи - с обучением и т.д.",
   ],
    img: [{
      src: "intercard-mod.png",
      href: "/makers/#intercard"
    }]
  },{
    p: [
"Есть контакт!",
"Пилотные проекты онлайн-парка были запущены в начале апреля и сразу нашли положительные отзывы у подписчиков. В числе первых стартовали онлайн-театр «Бабушкины сказки», мастер-классы «В гостях у Марьи Искусницы», физкультминутка «Быть здоровыми хотим».",
"- Вести себя в кадре, записывать и монтировать видео, накладывать звук на картинку учились по ходу реализации проектов. Проводилась работа над ошибками. Корректировали, дополняли проекты новыми идеями, - поделилась первыми впечатлениями директор ЦПКиО имени Белинского Елена Евгеньевна Савельева. - Учились не только методом проб и ошибок. Мы участвовали в тематических вебинарах, которые были организованы  для работников культуры бесплатно.",
"К пилотным проектам добавились другие не менее интересные. Число подписчиков стало расти ежедневно. Не прекратилась и работа клубных формирований. Общение продолжилось на страницах в социальных сетях.", 
"Под силу сотрудникам парка оказался даже выход в прямой эфир. Более того, он превзошел другие контенты по количеству просмотров. Специалисты парка отметили главное: во время прямой трансляции формируется активная обратная связь с подписчиками. С учётом их пожеланий и просьб разрабатываются и запускаются новые проекты. ",
"Даёшь раскрутку! ",
"Пик посетителей онлайн-парка пришёлся на майские дни. Праздник весны и труда положил начало открытию весенне-летнего сезона работы учреждения. В рамках этого события в соцсетях были организованы различные акции и конкурсы, которым смело можно дать статус межрегиональных. К онлайн-проектам пензенского парка подключились жители соседних и дальних областей. В рамках празднования 75-летия Великой Победы, онлайн-парк подготовил обширную программу. На местном уровне были разработаны проекты «Детям о детях войны», литературный онлайн-марафон «Память в стихах» и другие. В прямом эфире проводились онлайн-концерты. Большое число участников собрали всероссийские проекты «Песня День Победы», «Сад памяти», «Георгиевская лента», «Окна Победы», «Синий платочек», «Фонарики Победы». Тематические видео и фотографии также «разлетелись» по страницам пользователей из других городов и регионов."
   ],
    img: [{
      src: "mediaproject-mod.png",
      href: "/makers/#mediaproject"
    }]
  },{
    p: [
"Cотрудничество онлайн",
"Активная виртуальная жизнь парка воодушивила друзей и партнёров на продолжение сотрудничества в режиме онлайн. В рамках празднования Дня защиты детей был запущен совместный творческий проект «Карусель детских талантов» с призами и подарками бренда «Мамалыш» от компании «Молком». Количество желающих принять участие в нем побило все рекорды. Юные подписчики демонстрировали свои творческие способности в разных номинациях. Дипломы за победу были им вручены также онлайн. ",
"Богатство опыта",
"По словам директора  парка Елены Евгеньевны Савельевой, этот период можно назвать прорывом в деятельности парка.", 
"- Для нас это было словно испытание, в котором мы нашли себя новыми, способными выходить за привычный формат мышления, действовать максимально быстро и точно в режиме экономии времени, осваивать последние технологии, парить в виртуальной реальности, - рассказала Елена Евгеньевна.",
"Подтверждением этих слов является увесистый видеоархив, собранный за 2 месяца удаленной работы. В истории парка он станет живой страницей, которую специалисты закрывать не планируют. Работа в режиме онлайн будет продолжена наряду с организацией массовых мероприятий."
		]
	}]
}
