// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../kinoteatry/",
		back: "../kinoteatry/kinoteatry.jpg",
		text: "В кинотеатр - в июле",
		color: "green"
	}],
	header: {
		img: "sapiruvedomlenie1.jpg",
		h1: "Уведомление о проведении XIX Съезда САПИР",
		p: [
			"Для руководителей организаций-членов САПИР и руководителей организаций, принявших решение о вступлении в члены Союза в 2019-2020 гг."
		]
	},
	sections: [{
		p: [
			"Согласно решению Президиума САПИР от 29.05.2020 г. дата очередного Съезда Союза: 30 июня 2020 г. Учитывая сложившуюся ситуацию вокруг COVID-19, заседание состоится в формате заочного голосования.",
			"В повестке дня:",
			"• Принятие в члены Союза, выход ряда организаций.",
			"• Отчет об уставной деятельности САПИР за 2019 г.",
			"• Другое.",
			"Организация заочного голосования и ознакомления членов Союза с материалами заседания пройдет в следующем порядке:",
			"1 июня – Исполком Союза посредством электронной рассылки документов (по адресам электронной почты, указанным на сайте Союза в разделе «Члены САПИР») осуществляет уведомление членов САПИР о проведении 19-го Съезда в заочном формате, а также о предварительной повестке дня. Таким образом, начинается сбор замечаний и предложений.",
			"До 12 июня – Исполком на sapir2009@yandex.ru принимает: заявления от кандидатов в Действительные члены САПИР; предложения в план мероприятий САПИР на 2020-2021 гг.; предложения по повестке дня. Предложения, поступившие позднее 12 июня, на голосование не выносятся!",
			"15 июня - Исполком НП «САПИР» по электронной почте осуществит рассылку бланков для заочного голосования с итоговой повесткой дня и информационными материалами Съезда (отчет об уставной деятельности Союза за 2019 г. и другими, сформированными на основе поступивших предложений).",
			"30 июня - ведется прием листов для голосования с решениями членов САПИР по вопросам, поставленным на голосование.",
			"До 07 июля – Исполком САПИР готовит итоговый Протокол решения Общего Собрания членов НП «САПИР» (19-го Съезда от 30.06.2020 г.) и направляет его в адрес членов Союза.",
			"Согласно п. 4.8 Устава НП «САПИР», решения по всем вопросам принимаются простым большинством голосов на Общем собрании."
		]
	},{
		p: [
			"Сушкова Наталья, sapir2009@yandex.ru, +7 909 503-4271, www.sapir.su"
		]
	}]
}
