// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../parkvkatare/",
    back: "../parkvkatare/parkvkatare.jpg",
    text: "Кислородный парк в Дохе",
    color: "green"
  }],

  header: {
    img: "munchengorka1.jpg",
    h1: "Гигантские горки в Мюнхенском Техническом университете",
    p: [
      "Мюнхенский технический университет (TUM) имеет 150-летнюю историю. Из его стен вышли 13 Нобелевских лауреатов, в том числе химик Эрнст Отто Фишер. Другой известный выпускник TUM - Эрнст фон Сименс, основатель компании Siemens."
    ]
  },
  sections: [{
    p: [
      "Сегодня на территории университета располагается три больших кампуса: Мюнхен (главный), Гархинг и Вайхенштефан. В них расположено множество факультетов: архитектуры, строительства, экономики и лингвистики, физики, химии, машиностроения, математики и информатики, земледелия, восстановительной медицины, спорта."
    ],
    img: [
      "munchengorka2.jpg"
    ]
  },{
    p: [
      "TUM реализует множество программ, в т.ч. и для иностранных студентов, которых в Мюнхенском техническом университете порядка 40 тысяч.",
      "В корпусе математиков и программистов находится вот такая огромная горка в виде параболы, по которой можно быстро спуститься с четвертого этажа на первый, сокращая путь к аудитории (или домой), что студенты и делают!"
    ]
  }]
}
