// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../newhoriz/",
    back: "../newhoriz/newhoriz.jpg",
    text: "«Новые Горизонты» рекомендуют STEP2 для улиц и помещений ",
    color: "orange"
  }],
  header: {
    img: "airpalace1.jpg",
    h1: "Беспрецедентная акция от завода «Воздушный замок»!",
    p: [
 "Петербургский завод «Воздушный замок» объявляет беспрецедентную акцию! Покупка батутов со склада - за 10 000 рублей! Акция распространяется только на муниципальные парки культуры и отдыха."
    ]
  },
  sections: [{
    p: [
"Оплачиваете сейчас 10 000 рублей, забираете аттракцион. Остаток оплаты вносите 1 июня 2021 года. Беспроцентная рассрочка на один год!"
    ]
  }]
}
