// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../vek/",
    back: "../vek/vek.jpg",
    text: "Бумеранг дружбы и радости",
    color: "pink"
  }],
  header: {
    img: "regionpark1.jpg",
    h1: "«Регион-Парк» предлагает...",
    p: [
      "Предприятие ООО «Регион-Парк» является единственным производителем крупных сертифицированных аттракционов в сибирском регионе, которые отличаются высокой надежностью, доступной ценой и установлены во многих городах России и в парках Ближнего зарубежья. Быстрая окупаемость аттракционов, а также высокопрофессиональные консультации по подбору и размещению аттракционов c 1998 года - бесспорные преимущества компании на рынке развлечений."
    ]
  }
}
