// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../grozny/",
    back: "../grozny/grozny.jpg",
    text: "Парки в Грозном ",
    color: "orange"
  }],
  header: {
    img: "attronews1.jpg",
    h1: "В Крыму открылся надувной аквапарк",
    p: [
      "Расположился этот красавец, в селе Скалистое на озере Мраморное – 30 минут от Симферополя. Планируется использовать аквапарк как инструмент для дополнительного заработка, билеты можно купить на полчаса и на весь день."
    ]
  },
  sections: [{
    p: [
"Компания ATTRO изготовила этот надувной аттракцион по спецзаказу и произвела монтаж своими силами – посмотрите что получилось! После установки полностью всё проверили и ввели в эксплуатацию. Теперь аквапарк готов принимать посетителей. "
    ]
  }]
}
