// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../zaryadie/",
		back: "../zaryadie/zaryadie.jpg",
		text: "Парк «Зарядье» может быть открыт 23 июня",
		color: "green"
	}],
	header: {
		img: "vdnchmultfilm1.jpg",
		h1: "На ВДНХ откроется мультимедиа-парк «Союзмультфильма»",
		p: [
"Завершен капитальный ремонт павильона «Семена» на ВДНХ, где откроется мультимедийный парк киностудии «Союзмультфильм», сообщает пресс-служба столичного комплекса городского хозяйства со ссылкой на заммэра Москвы по вопросам ЖКХ и благоустройства Петра Бирюкова."
		]
	},
	sections: [{
		p: [
"«В ходе проведения работ были полностью отремонтированы фасад общей площадью 1450 квадратных метров и кровля павильона, произведена замена 400 «квадратов» витражного остекления. Также специалисты привели в порядок главную входную лестницу и большую клумбу в цокольной части здания, в которой растет ель. Их разрушенные железобетонные основания были восстановлены и заново облицованы базальтом», - цитируют в пресс-службе Бирюкова.",
"Отмечается, что обновленное здание оснастили современными системами водо- и электроснабжения, отопления, канализации, вентиляции, кондиционирования и пожарной охранной сигнализацией. Павильон также адаптирован для маломобильных групп граждан - установлены подъемник, лифт и пандусы. В здании размещены информирующие тактильные таблички для людей с нарушением зрения. Фасад павильона и клумбу украсили архитектурно-художественной подсветкой. Она представляет собой светодиодную ленту с 249 светильниками и будет работать в двух режимах: повседневном и праздничном. ",
"Здание павильона «Семена» на ВДНХ является объектом историко-градостроительной среды. Оно было построено в 1978 году по проекту советских архитекторов Зои Арзамасовой и Татьяны Петровой при участии инженера Дмитрия Земцова. За годы эксплуатации трехэтажная постройка пришла в негодность, в связи с этим было принято решение провести в павильоне капитальный ремонт.",
"«В ходе капитального ремонта павильона была создана вся необходимая инфраструктура для открытия мультимедийного парка киностудии «Союзмультфильм». Интерьерная отделка полностью соответствует духу высоких технологий, которые планируется использовать», - цитируют в пресс-службе заммэра."
		]
	}]
}
