// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../polinnews/",
    back: "../polinnews/polinnews.jpg",
    text: "Polin представляет «Сплэш Курс»",
    color: "green"
  }],
  header: {
    img: "letoleto1.jpg",
    h1: "Термальный курорт «ЛетоЛето» – новый формат отдыха в Тюмени",
    p: [
      "Идея строительства аквапарка в Тюмени озвучивалась многими предпринимателями еще с 1998 года, но в итоге реализовать уникальный для города проект удалось компании «Сибинтел холдинг». В 2018 году в столице Сибири открыл свои двери аквапарк «ЛетоЛето», в котором жители и гости города могут отдыхать в атмосфере лета 365 дней в году. Общая площадь комплекса – 35000 кв. м, а площадь водной зоны – 11 000 кв. м."
    ]
  },
  sections: [{
    p: [
      "В аквапарке более 70 аттракционов для гостей всех возрастов: экстремальные горки, где самая высокая - размером с 8-этажный дом; детский городок развлечений; большой бассейн с морскими волнами; медленная река с течением; жаркие сауны и джакузи. За безопасностью гостей ежедневно следят более 30 инструкторов. На территории аквапарка располагается бистро «АммЛето», где можно вкусно перекусить, отметить день рождения. Каждый месяц в аквапарке проходит «День именинника», для гостей проводятся развлекательные анимационные программы."
    ],
    img: [{
      src: "attramax+katalog-mod.png",
      href: "/makers/#attramax"
    }]
  },{
    p: [
      "«ЛетоЛето» активно поддерживает социальные и благотворительные проекты, направленные на развитие здорового образа жизни, спорта, творчества среди детей и молодежи. В 2019 году тюменский аквапарк стал победителем смотра-конкурса «Хрустальное колесо» в номинации «Крытые аквапарки с площадью водной зоны свыше 8000 кв. м»."
    ]
  },{
    p: [
      "Тюмень славится своими природными термальными водами. В декабре 2019 года на территории аквапарка под открытым небом на берегу реки Тура открылся новый горячий источник, оснащенный десятками гидро- и аэромассажных форсунок. В бассейн площадью 392 кв. м поступает 100% натуральная минеральная вода из собственной скважины глубиной 1248 м. Купание в таком источнике оказывает оздоровительный эффект, помогает при лечении заболеваний костно-мышечной, эндокринной, нервной систем. Теперь гости комплекса могут не только кататься на экстремальных горках, но и оздоравливаться в термальном источнике."
    ],
    img: [
      "letoleto3.jpg"
    ]
  },{
    p: [
      "Теплым переходом с аквапарком соединен комфортабельный 4-звездочный отель на 187 номеров категорий «Стандарт», «Джуниор Сьют» и «Люкс». Гости могут остановиться в отеле, попробовать изысканные блюда в ресторации «Август», отдохнуть в аквапарке и на горячем источнике.",
      "Летом 2020 года «ЛетоЛето» станет еще больше, лучше и комфортнее. В составе термального курорта откроется СПА-комплекс с большим морским бассейном, пул-баром, джакузи, жаркими саунами и термами разных традиций, оздоровительными процедурами, массажами и обертываниями. Совсем скоро жители и гости Тюмени смогут наслаждаться комплексным отдыхом нового формата на уровне лучших курортов мира."
    ]
  }]
}
