// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../skazkanews/",
		back: "../skazkanews/skazkanews.jpg",
		text: "Карусель типа «Манеж»",
		color: "green"
	}],
	header: {
		img: "polinfully1.jpg",
		h1: "Дебют горок Fully 6 в аквапарке WhiteWater World",
		p: [
			"В крупнейшем тематическом парке Австралии WhiteWater World открывается комплекс водных горок под названием Fully 6. Этим открытием Polin Waterparks подтверждает свою роль ведущего проектировщика и поставщика аквапарков."
		]
	},
	sections: [{
		p: [
 "WhiteWater World, расположенный на курорте «Золотой берег», рядом с парком развлечений Dreamworld, продолжает открывать новые водные горки и аттракционы, которые подходят для детей любого возраста… а также для тех, кто остался вечным ребенком в душе! Комплекс отличных горок под названием Fully 6 – это первая достопримечательность Золотого берега, построенная за пять лет, с единственной стартовой башней в Австралии с шестью горками бодислайд, каждая из которых предлагает уникальный опыт от спуска. Теперь гости парка могут решиться на авантюру спуститься с пяти адреналиновых горок, которые гарантированно произведут фурор не только своими захватывающими спусками, но и уникальным визуальным воздействием, благодаря разноцветным спецэффектам естественного света NLE.",
 "Открытие горок происходит в идеальное время, когда многомиллионная реконструкция парка WhiteWater World завершается, по планам, в самое ближайшее время и включает в себя не только свежеокрашен­ные горки и аттракционы, которые теперь выглядят как новые, но и другие работы по приданию парку совершенно нового образа. Команда из более 40 местных подрядчиков, стоявших за разработкой Fully 6, включая создателя Swimplex-Polin Австралия, усердно трудилась на объекте с начала строительных работ в июле. "
		],
		img: [
			"polinfully2.jpg"
		]
	},{
		h2: "",
		p: [
"Пол Кэллэндер (Paul Callander), директор по стратегическим вопросам Dreamworld, говорит: - Это было важное время для тематического парка, и теперь мы в нетерпении запустить новый аттракцион для посетителей в период летних каникул.",
"Меррей Бут (Murray Booth) из Swimplex-Polin Австралия добавляет: - Здорово быть частью новой эры здесь, в Dreamworld и WhiteWater World."
	    ],
    img: [{
      src: "polin-mod.png",
      href: "/makers/#polin"
    }]
  },{
    p: [	
"- Будучи поставщиком водных горок, мы не просто делаем горки, а можем предложить полный пакет разнообразных услуг для самых памятных эмоций гостей, - говорит Шёхрет Пакиш (Sohret Pakis), директор по маркетингу и коммуникациям Polin Waterparks. - Мы можем, интегрируя различные продукты и технологии, предлагать нашим клиентам больше, тем самым способствуя максимальной рентабельности оборудования и удовлетворению потребностей гостей парка.",
"Комплекс горок от Polin стал частью инвестиций в размере 7 млн долларов в парк WhiteWater World. Fully 6 обязательно подарят посетителям моменты захватывающего восторга."
		]
	}]
}
