// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../conceptnews/",
    back: "../conceptnews/conceptnews.jpg",
    text: "Удивительная новинка из прошлого",
    color: "red"
  }],
  header: {
    img: "fuxsystem1.jpg",
    h1: "Детские игровые площадки из Польши",
    p: [
      "Польская компания FUX SYSTEM Ltd. производит сертифицированные детские игровые площадки, которые отличаются высочайшим качеством. Для их изготовления используются самые лучшие и долговечные материалы. Гарантийный срок на игровые площадки – 5 лет.",
      "Опорные конструкции выполнены из нержавеющей стали, а в качестве стен и панелей используются современные полиэтиленовые и экологичные ламинаты из полиэтилена."
    ]
  }
}
