// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../natalipark/",
    back: "../natalipark/natalipark.jpg",
    text: "В ожидании нового сезона",
    color: "green"
  }],
  header: {
    img: "aerotruba1.jpg",
    h1: "Аэротруба. Рождение и судьба",
    p: [
      "Благодаря научным открытиям человеку стали доступны различные технические средства, позволяющие преодолеть земную гравитацию. Одно из них – вертикальная аэротруба, ставшая не только превосходным тренажером, но и захватывающим аттракционом, полностью передающим ощущение полета и свободного падения. А между тем первые в истории аэротрубы были горизонтальными и помогали ученым и инженерам проводить различные исследования в области аэродинамики."
    ]
  },
  sections: [{
    h2: "История изобретения аэродинамических труб",
    p: [
      "Аэродинамические трубы начали проектировать в 70-е годы XIX века. Это был своего рода научный эксперимент – учёные изучали свойства твердых тел в аэропотоке. Чуть позже трубы стали использовать военные. В них ставили опыты по выявлению обтекаемости самолета и проводили испытания парашютов.",
      "В 1871 г. Фрэнсис Герберт Уэнхем (британский инженер и учёный, пионер авиации, один из основателей Воздухоплавательного общества Великобритании) построил, совместно с Ч. Бруком и Дж. Браунингом, первую в мире аэродинамическую трубу и провёл в ней ряд опытов по исследованию обтекаемости крыла самолёта.",
      "В том же году опыты в аэродинамической трубе, с целью исследования аэродинамических характеристик артиллерийских снарядов, проводил преподаватель Артиллерийской Академии В.А. Пашкевич в Санкт-Петербурге. Позже трубы-лаборатории в России строили К.Э. Циолковский (1897) и Н.Е. Жуковский (1902, 1906).",
      "По мере развития техники стало понятно, что горизонтальные трубы в некоторых ситуациях не справляются: для испытаний вертолетов, парашютов и исследования поведения самолетов при срыве потока (в штопоре) требовались вертикальные аэродинамические трубы.",
      "Первой такой трубой стал испытательный комплекс Vertical Spin Tunnel в Мемориальной лаборатории аэронавтики NASA (ныне Исследовательский центр NASA им. Лэнгли) в штате Вирджиния, построенный в 1940 году. Позже появились и другие аэродинамические комплексы. Например, в 1943 году на авиабазе в Дайтоне (США) построили вертикальную трубу, которая теоретически могла поднять в воздух человека. Она была оборудована электрическим мотором мощностью 1000 л.с. Мотор раскручивал 4-лопастной винт диаметром почти 6 метров. Скорость его вращения достигала 874 оборотов в минуту. Однако эта труба всё ещё не была предназначена для полёта человека. Её строительство обошлось в 750 000 долларов.",
      "В СССР и послесоветской России собственные проекты аэродинамических труб были направлены исключительно на военно-промышленные разработки и проектирование летательных аппаратов. В августе 1939 года на территории нового ЦАГИ (Центральный аэрогидродинамический институт имени профессора Н.Е. Жуковского) в Подмосковье состоялись первые пуски аэродинамических труб Т-101 и Т-104, а в 1941 году появилась вертикальная аэродинамическая труба Т-105.",
      "Ввод блока больших труб в эксплуатацию стал колоссальным технологическим прорывом для авиационной промышленности СССР. Коренным образом изменилась методика и практика доводки самолетов в нашей стране, испытания стали проводиться не в полетах, а в лабораторных условиях. В военные годы большие трубы дали путевку в жизнь практически всем типам боевых самолетов - участников Великой Отечественной войны. Кроме того, в аэротрубах подробно исследовались самолеты противника и союзников. Это позволило сформировать важные рекомендации летчикам ВВС Советской Армии.",
      "Дальнейшая история аэроустановок тесно связана с историей развития страны. В больших аэродинамических трубах испытывались турбовинтовые двигатели надвод­ных и воздушных судов, средства спасения различного назначения, спускаемые космические аппараты, мосты, архитектурные сооружения, автомобили и парусные суда. Проводились эксперименты с необычными, но востребованными объектами, от парашютов до палаток высокогорных экспедиций, от специальных антенн до объектов государственной границы."
    ],
    img: [
      "aerotruba2.jpg"
    ]
  },{
    h2: "Первые полеты в аэротрубе",
    p: [
      "Для полетов человека аэротрубу стали применять только в 1964 году. Это случилось на авиабазе Райт-Патерсон (Огайо, США) во время испытания парашютных систем для космической программы «Аполлон», когда один из испытателей программы Джек Тиффани захотел проверить, сможет ли поток воздуха выдержать человека и рискнул полетать в аэротрубе. Так он стал первым скайдайвером, и после его «полёта» трубу стали использовать для тренировок парашютистов и космонавтов.",
      "В 1981 году канадец Жан Сен-Жермен, владеющий двумя парашютными школами, открыл первую коммерческую аэротрубу «Аэродиум» в городе Сен-Симон-де-Баго (Квебек) в помощь своим студентам (для эффективной практики в свободном падении), а также в качестве экстремального развлечения для всех желающих.",
      "В 1984 году вертикальная аэродинамическая труба, изначально известная как «Аэродиум», была запатентована в США под названием «Левитационариум». В конце 1990-х, с ростом популярности парашютного спорта, аэротрубы получили широкое распространение в качестве тренажера, а с 2000-х годов их стали использовать и как увлекательный аттракцион.",
      "В 2003 году латвийский предприниматель Иварс Бейтанс познакомился с Франсуа Сен-Жерменом (сыном Жана Сен-Жермена) и решил доработать первоначальный концепт «Аэродиума». Летом 2005 года была открыта первая вертикальная аэротруба в Латвии.",
      "На церемонии закрытия XX зимних олимпийских игр в Турине в 2006 году была показана большая открытая вертикальная труба «Wind Machine», изготовленная латвийской компанией «Аэродиум». Над ней на высоте 25 метров парила команда латвийских скайдайверов, иллюстрирующих зимние виды спорта. Это было незабываемое шоу для миллионов зрителей.",
      "В 2009 году на Красной площади во время презентации официального логотипа будущей Олимпиады в Сочи также участвовали исполнители трюков в вертикальной аэродинамической трубе."
    ],
    img: [{
      img: "flyarena-mod.png",
      href: "https://flyarena.ru"
    }]
  },{
    h2: "Спортивный тренажер или экстремальный аттракцион?",
    p: [
      "Широкое распространение и совершенствование конструкций аэродинамических труб для полётов произвело во всем мире, и в России в особенности, качественный рывок в развитии парашютного спорта и индустрии развлечений. Сегодня испытать чувство свободного падения и поупражняться в акробатике без угрозы здоровью и жизни могут не только спортсмены, а практически любой желающий, даже дети с 4-х лет (что было бы невозможно для прыжков с парашютом, которые разрешены только с 15 лет). Таким образом, ребенок к этому возрасту может быть уже многократным чемпионом мира по полётам в аэротрубе (bodyflight, indoor skydiving).  А если вы давно не ребенок, всегда можно в разы повысить уровень мастерства с помощью подходящей программы и опытного инструктора.",
      "Для некоторых людей походы в аэродинамический комплекс превращаются в хобби. Посетитель, находясь внутри аэротрубы, кроме получения приятных эмоций, активно сжигает калории. При таких нагрузках прекрасно работает мышечный корсет и улучшается координация движений, синтезируется гормон счастья, укрепляется нервная система и иммунитет.",
      "В настоящее время в России существуют десятки установок различного типа, предназначенных для полетов. Одни виды аэротруб годятся только для развлечения, другие – для специальных тренировок.",
      "Очень активно прогрессирует бодифлай, или акробатика на воздушном потоке в аэродинамической установке – это и спорт, и развлечение, и даже шоу. Бодифлай характеризуется исполнением невероятных трюков, требующих гибкости тела и мастерства. Пластика опытных бодифлаеров превращает их групповой полёт в настоящее шоу. На первом международном чемпионате в Америке в 2014 году русские бодифлаеры были в числе сильнейших спортсменов.",
      "Кроме спортивных шоу, где участники соревнуются в мастерстве, исполняют сложные трюки и даже танцуют, большие аэродинамические трубы нередко используются в киносъемках. Именно на установках в ЦАГИ снимались эпизоды фильмов «Небесная жизнь», «Черная молния», «Стартап», «Дедушка моей мечты» и других.",
      "Давайте разберемся в типах и структурных особенностях аэротруб, которые определяют пригодность для тех или иных видов использования."
    ],
    img: [
      "aerotruba3.jpg"
    ]
  },{
    h2: "Типы и конструкции современных аэротруб",
    p: [
      "• По назначению трубы можно разделить на промышленные, спортивные и развлекательные.",
      "• По направлению воздушного потока, на горизонтальные и вертикальные.",
      "• В зависимости от положения винтов, на всасывающие и наддувные.",
      "• По скорости потока – дозвуковые, сверхзвуковые и гиперзвуковые. Для полётов человека пригодны только дозвуковые.",
      "• Открытого и закрытого типа. Достаточной мощностью для спортивных полетов, а также комфортными условиями, обладают только закрытые конструкции, да и то не все. Например, есть устройства, в которых поток воздуха, разогретый до 35-40 градусов, перегревает «летуна» со скоростью до 300 километров в час.",
      "В более современные конструкции устанавливают кондиционер. Разумеется, закрытая труба подходит и для развлекательного полёта. А вот летать зимой или в дождь в открытой трубе – уже некомфортно, даже если её установят в живописном парке или на Красной площади (многие из таких установок мобильны). Но летом, на набережной у моря – очень даже неплохой вариант развлечения.",
      "• С замкнутым или открытым контуром.",
      "• Мобильные и стационарные.",
      "• По габаритам и количеству одновременно тренирующихся спортсменов-парашютистов – от 1,8 м до 7 м в диаметре и от 1 до 8 соответственно.",
      "Конструкции современных тренажеров могут отличаться по нескольким параметрам:",
      "• Расположением вентилятора. Он может находиться в верхней или нижней части трубы.",
      "• Размером полетной зоны. Оборудование отличается высотой и диаметром.",
      "• Скоростью воздушного потока. Показатель зависит от мощности вентилятора аэротрубы."
    ],
    img: [
      "aerotruba4.jpg"
    ]
  },{
    h2: "Открытые и закрытые аэротрубы",
    p: [
      "В чем основные отличия открытых аэротруб от закрытых. В открытых трубах нет верхней решетки, воздушный поток выходит непосредственно на улицу, и летающий человек сверху ничем не защищен от плохой погоды и температуры.",
      "В некоторых конструкциях даже нет стеклянной защитной стенки по окружности, зато вокруг разложены маты. Это самый примитивный, дешевый и небезопасный вид установок. Такие трубы могут работать лишь как аттракционы.",
      "В закрытом типе аэродинамических труб зона ограничена по окружности стеклянными стенками, а сверху решетками. Самые высокие трубы имеют высоту около 20 м. Благодаря возможности у оператора регулировать скорость потока в реальном времени, риски получения травмы (неконтролируемо улететь слишком высоко или снизиться слишком быстро) минимальны. Зато рабочая зона большого объема незаменима для тренировок профессионалов."
    ]
  },{
    h2: "Безопасность",
    p: [
      "Аэротруба вполне безопасна – и как тренажер, и как аттракцион. Принцип действия технической установки основан на нагнетании воздуха за счет одного или нескольких мощных винтовых двигателей с частотой вращения от 800 до 2500 оборотов в минуту (до 260 км/ч), которые создают интенсивный воздушный поток в вертикальной трубе.",
      "Чтобы обезопасить человека, находящегося внутри аэротрубы, от травм, полетная зона ограждена специальной металлической сеткой. В течение всего полета за рабочей зоной наблюдает оператор. Он регулирует скорость потока в зависимости от физической подготовки и навыков клиента. Перед каждым сеансом в аэродинамическом тренажере посетитель проходит инструктаж, из которого он узнает об устройстве аэротрубы, технике безопасности и что следует делать, находясь внутри симулятора. Опытный тренер поможет привыкнуть к состоянию свободного падения, овладеть телом и за несколько сеансов совершать несложные трюки.",
      "Аэротруба – это тренажер с минимальным списком противопоказаний. При соблюдении техники безопасности труба не причинит вред здоровью человека. Главное - избегать касаний в боковые стенки, не хвататься за защитную сетку. К полетам допускаются даже дети (от 4 лет) и пожилые люди (до 70 лет). При этом все зависит от веса человека (он должен находиться в пределах 20-130 кг), состояния здоровья и физической формы.",
      "Не рекомендуется совершать полёты беременным, лицам с психическими отклонениями, заболеваниями опорно-двигательной системы, остеопорозом и людям, недавно перенесшим травму."
    ]
  }]
}
