// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../namangan/",
    back: "../namangan/namangan.jpg",
    text: "«Долина легенд» в Намангане",
    color: "orange"
  }],
  header: {
    img: "rappaonline1.jpg",
    h1: "Онлайн-обучение РАППА",
    p: [
 "С 20 по 23 июля 2020 года прошли очередные онлайн-занятия Учебного Центра РАППА по программе «Безопасность и эффективность эксплуатации аттракционов и устройств для развлечений». "
    ]
  },
  sections: [{
    p: [
"Обучение впервые проходило в июле, из-за затянувшегося начала сезона эксплуатации аттракционов. Участие приняли более 20 специалистов парков и других предприятий индустрии развлечений из разных городов России: Москвы, Железногорска, Павловского Посада, Томска, Венёва, Истры, Ижевска, Северодвинска, Благовещенска, Нерехты, Новосибирска, Самары, Набережных Челнов, Серпухова, Чистополя и Северодвинска. "
   ],
    img: [{
      src: "rappaonline2.jpg",
    }]
  },{
    p: [
"Практика показала, что онлайн-формат обучения является не менее эффективным, чем традиционные очные занятия. Во многом это связано с профессионализмом преподавателей Учебного центра РАППА – высококвалифицированных специалистов, которые смогли доступно донести до слушателей всю важную информацию, а также предоставили подробный методический материал. ",
"Пожалуй, основное, в чем ограничивает онлайн, – это живое общение слушателей друг с другом. Ведь обмен личным опытом – немаловажная часть учебного процесса.",
"Но ждать осталось недолго! Учебный центр РАППА возвращается в офлайн!",
"Следующие занятия по программе «Безопасность и эффективность эксплуатации аттракционов» пройдут в Москве с 28 сентября по 2 октября 2020 года в рамках выставки РАППА ЭКСПО ОСЕНЬ-2020. "
    ]
  }],
}
