// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../snowcityy/",
    back: "../snowcityy/snowcityy.jpg",
    text: "Возможности адаптации тюбинговых трасс и горок к климатическим изменениям",
    color: "green"
  }],
  header: {
    img: "parkskazka1.jpg",
    h1: "Лучшие компетенции первого outdoor парка аттракционов в Москве",
    p: [
      "Парк «Сказка», первый частный парк аттракционов под открытым небом в экологически чистом районе Москвы. За 3,5 года своего существования парк прошел путь от безвестного дебютанта столичной индустрии семейных развлечений до популярной площадки в топе предпочтений аудитории с детьми. В 2016 году «Сказка» открыла первые аттракционы с трафиком 0 человек, а уже спустя три года речь шла о миллионе посетителей в сутки.",
      "В числе основных преимуществ парка – его доступность 365 дней в году, развлечения на любой возраст, большое разнообразие локаций. В зимний период в парке работает 8 тематических локаций и 34 аттракциона, в летний период - 50 аттракционов. Ежедневно для посетителей работает крупнейший парк динозавров «ДиноПарк», где «обитает» более 50 представителей древних рептилий. Совсем недавно открылся «Альпака парк», где проживают 10 альпака двух редких пород – Уакайа и Сури, а также этно-культурный комплекс «Хаски Лэнд», в котором можно почувствовать себя жителем северной деревни и познакомиться с хаски, погулять с ними, а зимой, еще и покататься в упряжках, если позволяют погодные условия. Среди популярных развлечений: колесо обозрения с панорамным видом на живописный мост, замок квестов, зеркальный лабиринт, VR зона, 40-метровая башня падения, большая цепочная карусель с подъемом на 30 метров и многое другое.",
      "С первого дня работы парк «Сказка» искал максимально эффективные пути для развития и продвижения. В результате выработанной стратегии создатели проекта пришли к принципу открытости и кооперации со своими партнерами и посетителями."
    ]
  },
  sections: [{
    img: [
      { src: "altay-mod.jpg", href: "/makers/#altaycompozit" }
    ]
  },{
    h2: "Партнерская схема – ревеню шеринг.",
    p: [
      "Любой владелец может предложить в парк свой аттракцион к размещению. При этом нет никаких фиксированных выплат ни с одной стороны. Доход делится от выручки с конкретного аттракциона. Такой подход удобен, поскольку в этом случае все задействованные лица заинтересованы, чтобы аттракцион работал и показывал стабильную проходимость. Парк берет на себя полное содействие по продвижению, учетной системе, сервисному обслуживанию."
    ]
  },{
    h2: "Измерение индекса удовлетворения посетителей.",
    p: [
      "Ни один отзыв не остается в парке без внимания директора по качеству. Повторяющиеся, с конкретикой, подробные отзывы разбираются на общем собрании с генеральным директором. Такая политика позволяет строить парк от клиента. Так, после изучения отзывов клиентов, был введен единый билет «Вездеход», который позволяет пользоваться всеми аттракционами без ограничений, появились льготные тарифы для многодетных семей и другие нововведения, направленные на повышение комфорта посетителей"
    ],
    img: [
      { src: "globalmod.png", href: "/makers/#global" }
    ]
  },{
    h2: "Внимание к пребыванию клиента на территории парка.",
    p: [
      "Посетители сами подсказывают, как, где и что в сервисе парка можно улучшить. Например, в парке появились тропинки там, где клиенты вытаптывали газон; дополнительные операторы –  там, где возникала очередь; льготные категории – когда их стали спрашивать на кассе; новые точки питания – когда посетителям захотелось большего разнообразия. Желания клиентов - это всегда подсказки для бизнеса, а также повод пойти навстречу."
    ]
  },{
    h2: "Безопасная эксплуатация.",
    p: [
      "Достаточно малейшего непонятного звука, чтобы в ту же минуту прекратить использование аттракциона. Эксплуатация локаций – это область первостепенного внимания каждого сотрудника в парке. Оператор никогда не примет аттракцион без осмотра механика и подтверждения исправности. Общие чаты, моментальный осмотр аттракциона при сигнале оператора, постоянное присутствие технического специалиста и многое другое позволяет оперативно реагировать на малейшие неисправности и гарантировать посетителям безопасность."
    ],
    img: [
      "parkskazka2.jpg"
    ]
  },{
    h2: "Автоматизация всех сервисов парка.",
    p: [
      "Гость парка при входе на территорию хочет потратить минимум времени на принятие решения о нужном билете и его покупку. Для обеспечения быстрой проходимости в парке увеличили количество касс, распределив их по всей территории парка. Установили дополнительные терминалы самообслуживания, распределив их с учетом востребованности по всему парку, для быстрой проверки баланса за 5 секунд и оплаты наличным/безналичным способом всего за 1 минуту. В любой точке парка терминал можно найти в радиусе 30 метров. На картах парка (помимо личного кода карты) был создан уникальный QR-код, позволяющий быстро проверить баланс и пополнить карту парка. Также появилась расширенная возможность пополнения карты парка с помощью Apple pay."
    ],
    img: [
      { src: "airmir-mod.jpg", href: "/makers/#airmir" }
    ]
  },{
    h2: "Постоянное движение к лучшему.",
    p: [
      "Клиенту важно понимать, что к его желаниям прислушиваются, его время и комфорт ценят, его безопасность находится в приоритете. Посетители, выбирая парк, знают, что здесь всегда можно найти развлечения на любой возраст, вкус и сезон, и провести свой досуг комфортно. Поэтому «Сказка» всегда открыта к сотрудничеству, тематическим развлекательным программам, шоу и мастер-классам."
    ]
  }]
}
