// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../bolid/",
    back: "../bolid/bolid.jpg",
    text: "Парки откроют! Готовимся к сезону с компанией БОЛИД»!",
    color: "red"
  }],
  header: {
    img: "mazaparknews1.jpg",
    h1: "Самоизоляция или самореализация?",
    p: [
      "25 марта самый крупный крытый парк развлечений Санкт-Петербурга «MazaPark», лидер рынка в сфере развлечений с 2013 года, в целях предотвращения распространения COVID-19, закрыл свои двери на время пандемии. Парк перестал принимать гостей, но команда проекта продолжила развитие и начала осваивать новое для себя направление."
    ]
  },
  sections: [{
    p: [
      "Апрель стартовал для парка новым беспрецедентным проектом – «MazaPizza».  Проект подразумевает доставку еды и развлечений на дом: «Ешь, играй, не унывай». Для «MazaPark» - это абсолютно новый формат и новые возможности.",
      "Более 30% общей выручки парка развлечений составляет доход от продажи еды и напитков. В топе заказов всегда стоит авторская пицца и шаверма. Для нас доставка стала хорошей возможностью сохранить общение и контакт с нашей аудиторией.",
      "Запуск доставки еды и развлечений на дом был организован в экстремально сжатые сроки. В течение 10 дней компания смогла запустить и наладить доставку еды из основного меню «MazaPark» во Фрунзенском районе и планирует расширить зону охвата по всему городу.",
      "В результате сложившейся обстановки в городе, бизнесу стратегически важно было переориентировать задачи и запустить новый, уникальный продукт. Считаем, что с этой задачей мы справились."
    ],
    img: [
      "mazaparknews2.jpg"
    ]
  },{
    p: [
      "Во-первых, мы создали продукт, который на сегодняшний день является самым выгодным предложением на рынке. Начальная ценовая категория - 400 рублей за две пиццы диаметром 30 см + подарок и бесплатная доставка.",
      "Во-вторых – уникальная авторская рецептура.",
      "В-третьих, мы очень хотели, чтобы наша пицца всегда ассоциировалась с брендом «MazaPark», с ее основной идеей - развлекать и радовать гостей, поэтому к каждому заказу мы прилагаем игру в подарок.",
      "Игры могут быть разные. На данный момент в запуске пазлы и самые топовые IQ-головоломки. В дальнейшем мы думаем расширять и обновлять меню подарков, главная задача которых развлекать и развивать, а также помогать нам всегда быть в контакте с нашим гостем.",
      "Немаловажным аспектом является безопасность и соблюдение всех санитарных предписаний. Мы запускаем на линию сотрудников с актуальными справками о состоянии здоровья, все продукты проходят термическую обработку, курьеры обрабатывают сумки и руки специальным дезинфицирующим средством.",
      "Говорить о результатах сейчас пока рано, но мы видим заинтересованность людей в нашем продукте. Поэтому дополнительно создаем приложение для гаджетов «MazaPizza» с поддержкой систем IOS и Android.",
      "Самое трудное сейчас - это пробиться через сотни предложений по доставке. Тем не менее, мы готовы и дальше вкладывать силы в это направление и развивать его, так как видим в этом хорошую перспективу. Наши маркетинговые исследования показали, что аудитория всегда заинтересована в новых игроках, новых предложениях, выгодных с точки зрения ценовой политики и качества продукта, а также уникальных и креативных идеях. Мы готовы полностью реализовать эти запросы, выводя на рынок проект «MazaPizza»."
    ]
  }]
}
