// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../parkbelinskogo/",
    back: "../parkbelinskogo/parkbelinskogo.jpg",
    text: "Искусство совершенства в ограниченных условиях",
    color: "red"
  }],
  header: {
    img: "kachalkiby1.jpg",
    h1: "Выгодные направления в индустрии развлечений",
    p: [
"Уже много лет компания Kachalki.by занимается продажей польского развлекательного оборудования в России и странах СНГ. Кроме того, она является и крупнейшим оператором в Беларуси. Не секрет, что на сегодняшний день пандемия внесла серьезные коррективы в работу раз­влекательной индустрии. ",
"И хотя пока еще рано подводить итоги и просчитывать все последствия сложившейся ситуации, но некоторые выводы мы можем сделать уже сейчас.",
"Снижение потока посетителей в больших ТРЦ и закрытие кинотеатров повлияло на рентабельность расположенного там оборудования. Как правило, речь идет о детских аттракционах-качалках и каруселях. Силомеры же и призовые аппараты для взрослых продолжали обеспечивать выручкой в этот сложный период. Всё зависит от места их расположения – например, в продовольственных супермаркетах, где поток посетителей всё это время остается практически неизменным.",
"В этом году особенно стоит обратить внимание на предстоящий туристический поток внутри страны. Санатории, достопримечательности и туристические комплексы сейчас ожидают огромное число гостей. ",
"Внимание посетителей обязательно привлекут уличные силомеры и призовые аппараты компании JAKAR, которые за многие годы работы зарекомендовали себя с самой лучшей стороны."
    ]
  }
}
