// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../attro/",
    back: "../attro/attro.jpg",
    text: "Аквапарк на траве и на воде",
    color: "red"
  }],

  header: {
    img: "topforma1.jpg",
    h1: "Мастерская «Топ-Форма»: каким станет Мир",
    p: [
      "Во все времена художников, да и других «служителей муз», сильные потрясения подталкивали к созданию великих произведений искусства. Сейчас наша страна, как и весь мир, переживает безусловно серьёзное потрясение, и это не могло не отразиться на нашем творчестве.",
      "Мы решили открыть музей. Скорее всего он будет в формате временной выставки под открытым небом, но предусмотрен и его павильонный вариант.",
      "Так как все наши художники и скульпторы, в данный момент находятся в творческом уединении в своих мастерских – мы попросили их создать по одному экспонату для задуманного нами музея. Задача была очень простой – отразить в форме то, чем запомнится это время и каким станет мир. Прежде всего, проект этот про всё настоящее – про настоящую любовь и дружбу, про настоящих людей и поступки, про простые истины и хорошие мысли, про надежду, про осмысление, про мышление.",
      "Уже получив первые наброски от наших соавторов, мы поняли, что это даже больше, чем мы ожидали. Спешим и с вами поделиться этой хорошей новостью. Когда все работы будут закончены, читатели журнала КИР, первыми узнают об этом.",
      "Будьте здоровы и мудры. С уважением, Сергей Алфёров и коллектив мастерской «Топ-Форма»."
    ]
  }
}
