// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../snowcity/",
    back: "../snowcity/snowcity.jpg",
    text: "Компания ИКЕА открывает в Химках рядом с ТЦ «Мега» горку с всесезонным покрытием",
    color: "red"
  }],
  header: {
    img: "gros1.jpg",
    h1: "Новое колесо обозрения в Ангарске",
    p: [
      "Производственное объединение «ГРОС» из Красноярска сообщает об успешной установке и запуске нового колеса обозрения в городе Ангарске. 28-метровое колесо обозрения стало украшением парка им. 10-летия Ангарска. На колесе установлено 18 закрытых стеклянных кабинок, каждая из которых оборудована кондиционером и отоплением."
    ]
  }
}
