// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../kaliningradzoo/",
    back: "../kaliningradzoo/kaliningradzoo.jpg",
    text: "В Калининграде после карантина открылся зоопарк",
    color: "green"
  }],
  header: {
    img: "podmoskovienews1.jpg",
    h1: "Музеи и ТЦ открываются в Подмосковье",
    p: [
"Учреждения культуры, торговые центры, зоопарки открываются в Московской области с очередным этапом снятия ограничительных мер, введенных в регионе из-за пандемии."
    ]
  },
  sections: [{
    p: [
"Согласно постановлению губернатора Андрея Воробьева, с 25 июня в Подмосковье вновь заработают предприятия торговли и сферы услуг без ограничений по площади, откроются торгово-развлекательные центры, однако еще закрыты расположенные там фуд-корты и кинотеатры.",
"Восстанавливают работу выставочные залы, этнопарки. Билеты пока будут продаваться онлайн и с ограничениями по одновременному количеству посетителей. Как отмечал Воробьев, с 25 июня в регионе будут работать уже практически все ранее закрытые объекты, однако останется в силе запрет на массовые мероприятия, а также требование носить маску в местах скопления людей. Также в регионе пока не работают фитнес-центры, возобновление их работы запланировано на 1 июля."
  ],
    img: [
      "podmoskovienews2.jpg"
    ]
  },{
    p: [
"Также с 25 июня к полному объему предоставляемых услуг должны вернуться подмосковные поликлиники, сообщала министр здравоохранения региона Светлана Стригункова. По ее словам, в учреждениях будут соблюдены санитарные стандарты, увеличен интервал между приемами пациентов. При этом посещаемость в сутки будет меньше, чем в период до пандемии.",
"Режим повышенной готовности в связи с распространением коронавируса ввели в Подмосковье с 13 марта, а позднее и ряд ограничений. В мае их начали снимать, сейчас открыты парки, МФЦ, многие магазины, строительные гипермаркеты, автокинотеатры и библиотеки на выдачу книг. Заработали парикмахерские, салоны красоты и бани. С 12 июня в регионе возобновили деятельность летние веранды в кафе и ресторанах. С 15 июня вновь заработали автошколы, стоматологические поликлиники, фотоателье."
    ]
  }]
}
