// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../conceptnews/",
    back: "../conceptnews/conceptnews.jpg",
    text: "Успех Concept 1900 на парижской выставке",
    color: "green"
  }],
  header: {
    img: "teleport1.jpg",
    h1: "В виртуальном пространстве",
    p: [
      "Компания TELEPORT, предлагающая ведущие технические решения в области виртуальной реальности для сферы развлечений, предоставляет услуги по нескольким направлениям: застройка площадей любого размера, продажа и сдача в аренду VR-оборудования, продажа франшиз. В дополнение компания предлагает сертификацию и обучение сотрудников, маркетинговые консультации для потенциальных покупателей франшизы, а также эксклюзивные условия для стратегических партнеров и заказчиков.",
      "Оборудование Teleport включает в себя широкий ряд оборудования и программного обеспечения, которые позволяют создать развлекательные зоны под различные цели: Polygon VR (виртуальное пространство с беспроводным оборудованием, которое позволяет максимально свободно перемещаться по территории в процессе игры, включающее в себя экипировку в виде беспроводного оружия), Play VR (VR-залы для квестов, обучения или игр в мультиплей режимах), Детский Teleport (для детей 4+) и множество игровых симуляторов.",
      "Все оборудование парков Teleport сертифицировано, имеет высокую скорость сборки и подходит под запросы разных целевых аудиторий: от взрослых до подростков и детей."
    ]
  }
}
