// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gros/",
    back: "../gros/gros.jpg",
    text: "Всё выше и выше...",
    color: "light-blue"
  }],
  header: {
    img: "sapirnews1.jpg",
    h1: "Других посмотреть и себя показать",
    p: [
      "Чтобы считать себя профессионалом, в любой отрасли, необходимо непрерывно самосовершенствоваться и самообразовываться. В индустрии развлечений еще более ярко действует закономерность: «Развивайся или получи убытки в своем бизнесе». Для САПИР одним из приоритетов всегда было и остается создание условий для профессионального роста специалистов отрасли. Организация международных туров – одно из таких условий.",
      "В настоящее время даже популярные и опытные туристические фирмы не могут предложить специалистам индустрии развлечений по-настоящему полезные программы деловых поездок.",
      "Сегодня у представителей отрасли есть возможность войти в закрытую среду профессионалов индустрии развлечений, посетить крупнейшие международные выставки, лучшие парки аттракционов, аквапарки, производства развлекательного оборудования – своими глазами увидеть работу ведущих лидеров мировой индустрии развлечений."
    ]
  },
  sections: [{
    p: [
      "Опытный проводник для специалистов отрасли в парковый мир Европы, Азии и Америки – Федор Гавриченко, руководитель профессиональных международных туров САПИР, вице-прези­дент Союза, учредитель ГК «Сказочный лес». Именно он разрабатывает деловые и культурно-экскурсионные маршруты, организует встречи с зарубежными коллегами, осуществляет визовую поддержку и многое-многое другое, для того чтобы каждый тур был уникальным, полезным и «вкусным», т.е. заботится об организации всех деталей поездок."
    ],
    img: [{
      src: "zamperlamod.jpg",
      href: "/makers/#zamperla"
    }]
  },{
    p: [
      "В ключевом туре САПИР 2019 года - европейском - у участников будет возможность пообщаться с представителями администрации крупнейшего парка развлечений Europa-Park и побывать на производственной площадке ком­пании MAСK.",
      "9-15 июня 2019 г. Азия. Профессиональный обучающий тур САПИР в Китай, с посещением международной выставки IAAPA EXPO ASIA 2019 (г. Шанхай) (по заявкам).",
      "14-22 сентября 2019 г. Европа. Профессиональный обучающий тур САПИР во Францию, Швейцарию и Германию, с посещением международной выставки IAAPA EXPO EUROPE 2019 (г. Париж). Во Франции специально для участников тура запланировано проведение семинара «А Вы, действительно, умеете управлять парком/развлекательным центром!?» (по заявкам).",
      "16-24 ноября 2019 г. Америка. Профессиональный обучающий тур САПИР в США (город Орландо), с посещением международной выставки IAAPA EXPO 2019 (по заявкам)."
    ]
  }]
}
