// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../dubaiexpo/",
    back: "../dubaiexpo/dubaiexpo.jpg",
    text: "Expo 2020 Dubai UAE",
    color: "orange"
  }],
  header: {
    img: "newhorizonty1.jpg",
    h1: "Высокопрочный лабиринт с прозрачным каркасом – новый формат площадок с высокой проходимостью",
    p: [
      "Для одного из пунктов общественного питания в Новосибирске компания «Новые Горизонты» разработала и реализовала новую игровую конструкцию - детский лабиринт с панелями из поликарбоната.",
      "Эта конструкция прекрасно подходит для мест с высокой проходимостью: торговых центров, детских учреждений, пунктов питания, аэропортов и других. Прочный износостойкий материал обеспечивает безопасное развлечение и игру, снижает уровень шума за пределами игрового лабиринта.",
      "Благодаря прозрачности конструкции лабиринт может быть декорирован дополнительными элементами или брендирован под запросы клиента.",
      "Качество и безопасность лабиринтов от компании «Новые Горизонты» подтверждены 20-летним опытом работы на рынке. «Новые Горизонты» - одна из первых российских компаний, которая прошла строгий процесс обязательной сертификации соответствия ТР ЕАЭС 042/2017 «О безопасности оборудования для детских игровых площадок» на детские лабиринты."
    ]
  }]
}
