// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../puzzle/",
    back: "../puzzle/puzzle.jpg",
    text: "Puzzle. История возникновения игры",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Галины Ефименко, Antonio Zamperla S.p.A., Николая Должанского",
    info: {
      img: "efimenko.jpg",
      name: "Галина Ефименко",
      address: "Генеральный директор СП «Аттракционы из Волжского», г. Волжский",
      left: true
    },
  },
  sections: [{
    p: [
      "Дорогие друзья! Уважаемые коллеги, партнеры, конкуренты и единомышленники!",
      "От имени нашей компании СП «Аттракционы из Волжского» поздравляю всех «припаркованных» с наступающим Новым 2020-м годом!",
      "2019-й порадовал нас очень большим количеством заказов на производимые нами паровозики, практически весь год мы работали в очень напряженном графике. Желаю нам и всем производителям аттракционов такого же напряженного трудового графика на весь 2020-й год!",
      "Отдельно хочется поздравить наших дорогих и любимых заказчиков, пожелать, чтобы в их бюджете всегда были деньги для приобретения наших аттракционов! Счастье, конечно, зависит не только от денег, но… деньги позволяют нам РАЗВИВАТЬСЯ и с большей уверенностью смотреть в будущее! Поэтому желаю всем иметь эту возможность!",
      "О себе скажу, что успешный 2019-й год подарил нам возможность начать производство больших электрических паровозиков на 32 взрослых (42 детских) посадочных места. И теперь мы намерены обеспечить все парки страны экологически чистыми паровозиками, то есть после достаточно успешной 20-летки производства больших бензиновых паровозиков и 10-летки производства маленьких электрических «Чих-Пых» для нас наступает ЭРА производства больших электрических паровозиков!",
      "А всем моим просто друзьям и знакомым из «припаркованных» я пожелаю самого простого человеческого счастья - чтобы вам всегда хотелось утром идти на любимую работу, а вечером возвращаться в любимый дом к своим любимым близким!",
      "Чтобы удавались все ваши начинания и проекты, радовала семья, а здоровье просто позволяло бы не вспоминать о болезнях и проблемах…"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "zamperla.jpg",
      name: "Коллектив компании",
      address: "Antonio Zamperla S.p.A., Италия",
      left: true
    },
    p: [
      "Buongiorno, дорогие коллеги, друзья!",
      "Уходящий 2019 год был для Zamperla поистине полной чашей:",
      " - мы создавали и представляли публике новые, уникальные аттракционы, аналогов которым на рынке нет;",
      " - продолжали совершенствовать существующие модели, повышая их безопасность;",
      " - дорабатывали пассажирские модули, чтобы удовольствие могли получать все, включая тех, кто в силу своих физических особенностей раньше был этого лишён;",
      " - оттачивали мастерство декорации и оформления, воплощая смелые решения заказчиков;",
      " - открывали новые парки, один из которых реализован с нуля собственными силами; привели наш завод в Маниле к итальянскому Абсолюту (теперь даже мы не можем отличить итальянский аттракцион от филиппинского);",
      " - совершенствовались и развивались, проводя ряд внутренних организационных преобразований (логотип - самое заметное, но далеко не самое главное изменение);",
      " - и, наконец, в упорной борьбе за место под солнцем мы завоёвывали награды, доказывая, что в наших пороховницах есть порох, и мы ещё можем удивлять!",
      "И все это для того, чтобы клиент, выбравший Zamperla своим партнёром, сразу же почувствовал себя в надежных руках, и что теперь к его услугам высокий профессионализм, глубокое понимание всех процессов, связанных с парками развлечений и аттракционной техникой, и, конечно же, полувековой опыт и традиция семьи Zamperla.",
      "Цитируя мировых классиков, в 2020 году мы хотим пожелать всем вам «бороться и искать, найти и не сдаваться». Ведь всё действительно в ваших руках! А тех, кто уже с нами, мы от всей души благодарим за оказанное доверие и обещаем - в 2020 году скучно не будет!",
      "С Новым Годом! Buon natale e felice anno nuovo!",
      "Искренне ваша, Antonio Zamperla S.p.A. We Are Family."
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "bolid.jpg",
      name: "Николай Должанский",
      address: "Генеральный директор компании «БОЛИД», г. Санкт-Петербург",
      left: true
    },
    p: [
      "Коллеги, друзья и партнеры!",
      "От лица компании «БОЛИД» поздравляю вас с Новым 2020 годом и Рождеством! Хочу пожелать плодотворного, эффективного и результативного управления бизнесом, открытия новых прибыльных ниш, проводить больше времени с семьей, а также достойного полноценного отдыха.",
      "В 2020 году наша компания отметит свой 20-летний юбилей! Конечно, мы порадуем вас интересными новинками развлекательного оборудования и призовых аттракционов. В наступающем году мы запускаем цикл обучающих программ по созданию и управлению комплексами призовых аркадных и тировых аттракционов.",
      "Также мы готовы предложить программы аудита и реконструкции существующих призовых аттракционов, чтобы они стали более эффективными и прибыльными, а вам приходилось бы работать меньше, а зарабатывать больше!",
      "Отличных вам праздников и удачи на весь 2020 год!"
    ]
  }]
}
