// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../kachalkiby/",
    back: "../kachalkiby/kachalki.jpg",
    text: "Аппарат, который точно принесет Вам прибыль",
    color: "green"
  }],
  header: {
    img: "saransk1.jpg",
    h1: "Ко дню рождения Майкла Джексона",
    p: [
      "29 августа в парке имени А.С. Пушкина городского округа Саранск прошел танцевальный флеш-моб, посвященный дню рождения Майкла Джексона. Для парка это стало уже традицией, четвертый год подряд мы проводим мероприятие такого формата.",
      "С каждым годом число единомышленников и желающих приобщиться к этому энергичному празднику растет. Большим помощником и идейным вдохновителем является Сергей Домаев, наш давний друг, руководитель танцевально-спортивного клуба 5Step (ФайвСтэп). Флеш-моб прошел на высокой ноте. Организаторам удалось задать энергичный темп и превратить атмосферу праздника в увлекательный танцевальный марафон. Прохожие и зрители с удовольствием участвовали в танцах, с задором и интересом повторяли движения в стиле Майкла Джексона. В конце мероприятия в небо были выпущены шары, в дань памяти великого артиста.",
      "Также в этом сезоне у парка появился интересный арт-объект. Несколько деревьев облачились в вязаную паутину. В этом нам помог клуб «28 Петель». Девочки проделали большую нелегкую работу, прежде чем мы получили этот шедевр. На протяжении месяца готовились заготовки для декора, а затем в течение недели материал скрепляли уже непосредственно на деревьях. Но старания были проделаны не зря. Эта оригинальная «одежда для деревьев» вызвала бурный ажиотаж у посетителей парка. На фоне деревьев любят фотографироваться и взрослые, и дети."
    ]
  }
}
