// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../bolidnews/",
    back: "../bolidnews/bolidnews.jpg",
    text: "Призовые аркадные и тировые аттракционы с самой высокой выручкой – это к нам!",
    color: "light-red"
  }],
  header: {
    img: "center1.jpg",
    h1: "Белорусский «Вальс»",
    p: [
      "В апреле 2019 г. филиалом «Центр-45» ОАО «НПО Центр» отгружен в Российскую Федерацию модернизированный аттракцион-карусель «Вальс». Специалистами Центра Испытания, Экспертизы и Сертификации «Безопасность» из Санкт-Петербурга проведены контрольные испытания в целях обязательного подтверждения соответствия карусели требованиям технического регламента Евразийского Экономического союза ТР ЕАЭС 038/2016 «О безопасности аттракционов». Испытания на заводе изготовителя пройдены успешно, декларация получена."
    ]
  }
}
