// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../snowcity/",
    back: "../snowcity/snowcity.jpg",
    text: "Всесезонный аттракцион",
    color: "green"
  }],
  header: {
    img: "natalipark1.jpg",
    h1: "Натали Парк предлагает...",
    p: [
      "В настоящее время, когда многие парки ждут своего открытия и занимаются их обустройством, один из самых важных элементов в этом деле – организация детского пространства."
    ]
  },
  sections: [{
    p: [
 "Дети любят бегать прыгать, соревноваться и испытывать свои силы. Уделяйте внимание оформлению детских игровых дорожек и фотозон. Обращайтесь к дизайнерам компании «Натали Парк», они помогут вам подобрать всё, что необходимо. У компании всегда в наличии большой ассортимент фигур разной тематики, мебели и аттракционов."
    ]
  }]
}
