// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../technikakulture/",
    back: "../technikakulture/techkulture.jpg",
    text: "Ответственный подход – надежная эксплуатация",
    color: "green"
  }],
  header: {
    img: "wiegand1.jpg",
    h1: "Big Swing – невесомость на виражах!",
    p: [
      "Аттракцион «Big Swing» – один из новейших продуктов немецкой компании wiegand.waterrides. Он стилизован под огромный лист дерева, а испытываемые в нём ощущения скорости, ускорения, невесомости оставляют незабываемые впечатления у тех, кому уже посчастливилось прокатиться в нём. Сидя в четырёхместных надувных кругах, посетители имеют возможность ежесекундно наблюдать за тем, как меняется мимика трёх сопровождающих их друзей или членов семьи. В то же время, по желанию заказчика, использование горки допускается также с одноместными, двухместными и трёхместными кругами. Стеклопластиковые элементы и опорная конструкция аттракциона формируются таким образом, что возможна вполне реалистичная тематизация ключевой секции аттракциона под лепесток.",
      "Кроме того, компания готова предложить вариант, при котором аттракцион будет состоять из нескольких лепестков, что добавит ему ещё больше уникальности. Аттракцион «Big Swing» в бельгийском аквапарке Bellewaerde стартует с высоты 12 м. Преодолев 120 м в закрытом отрезке с многочисленными виражами, посетители оказываются в огромном стеклопластиковом листе площадью 153 м2, где испытают ощущение невесомости.",
      "Спустя два месяца эксплуатации данного аттракциона компанией wiegand.waterrides можно с уверенностью утверждать, что он полностью соответствует возлагавшимся на него ожиданиям. Горку могут использовать посетители самых различных весовых категорий, а катание на ней гораздо более гармонично и безопасно чем на аналогичных существующих продуктах.",
      "В недалёком будущем wiegand.waterrides предложит своим клиентам мини-версию данного аттракциона для использования только с одноместными или двухместными надувными кругами."
    ]
  }
}
