// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../regionpark/",
    back: "../regionpark/regionpark.jpg",
    text: "«Регион-Парк» предлагает...",
    color: "red"
  }],
  header: {
    img: "epiccon1.jpg",
    h1: "Epic Con Saint Petersburg 2019",
    p: [
      "27-28 апреля в Санкт-Петербурге прогремел Фестиваль фантастики, кино, сериалов, анимации и компьютерных игр Epic Con Saint Petersburg 2019, впереди масштабный Epic Con Russia 2019, который пройдет 1-2 июня в Москве, в Выставочном центре Сокольники."
    ]
  },
  sections: [{
    p: [
      "Знаменитый международный фестиваль Epic Con Russia открывает свои двери для всех любителей современной культуры! Если вы любите фильмы и комиксы, фантастику, книги или компьютерные игры, и хотите наяву погрузиться в невероятные фантастические миры – приходите на крупнейший фестиваль гик-культуры Epic Con!"
    ],
    img: [
      "epiccon3.jpg"
    ]
  },{
    p: [
      "В павильоне 4.1 КВЦ Сокольники будут созданы фантастические декорации тематических стендов по мотивам фильмов, сериалов, комиксов, а также компьютерных и даже настольных карточных игр. Здесь можно увидеть лучших косплееров России, пройти стендовые квесты по фильмам и сериалам, выиграть тематические призы, поиграть в настольные игры, протестировать новые гаджеты, сразиться в турнирах, познакомиться с новыми людьми, купить отличные сувениры – в общем, весело провести время и наделать массу памятных фото.",
      "В программе фестиваля Epic Con Russia красочные шоу, конкурс косплея, презентации новинок, интерактивные конкурсы с ценными призами, турниры по настольным и компьютерным играм, мастер-классы, уличная развлекательная зона Cyber-Picnic, где вы сможете попробовать оригинальную кухню: например, традиционное японское лакомство Тайяки, правильные бургеры от компании Farsh, а также Magic Ice Cream - такого мороженого вы еще не пробовали!",
    ],
    img: [
      "epiccon2.jpg"
    ]
  },{
    p: [
      "На главной сцене Epic Con Russia в течение двух дней будет проходить грандиозный конкурс косплея с призовым фондом на сумму 500 000 рублей! Хотите погрузиться в невероятные фантастические миры - приходите на крупнейший фестиваль кино и компьютерных игр Epic Con Russia!"
    ]
  }]
}
