// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../konkursartteam/",
		back: "../konkursartteam/konkursartteam.jpg",
		text: "На конкурс Art Team представлено более 300 проектов",
		color: "green"
	}],
	header: {
		img: "glavaassotiatparkov1.jpg",
		h1: "Совет Ассоциации парков России возглавил Алексей Ретеюм",
		p: [
			"Некоммерческая корпоративная организация «Ассоциация по развитию городских парков и общественных пространств» объявляет об избрании на пост председателя Совета директора Ботанического сада МГУ имени М.В. Ломоносова «Аптекарский огород» Алексея Ретеюма. На данном посту г-н Ретеюм сменил прежнего главу Совета Ассоциации, директора ГАУК г. Москвы ПКиО «Сокольники» Андрея Лапшина, который по собственной инициативе был освобожден от операционной деятельности и сосредоточил усилия на дальнейшем развитии парка «Сокольники»."
		]
	},
	sections: [{
		p: [
			"Алексей Александрович Ретеюм является бессменным директором Ботанического сада МГУ имени М.В. Ломоносова «Аптекарский огород» с 1993 года. Почти за 27 лет работы в данной должности г-ну Ретеюму удалось возродить сад после полного упадка конца XX века и превратить его в одно из самых красивых, познавательных и любимых мест Москвы. Алексей Ретеюм является почетным членом Российской академии художеств, депутатом Мещанского округа Москвы, а также ведущим авторской программы «Органика» на «Радио Культура». Имеет благодарности и награды от Российского Императорского Дома, Общественной палаты РФ, Московской городской Думы и многих других организаций. В 2019 году г-н Ретеюм возглавил работы по восстановлению особо охраняемой природной территории «Ботанический сад имени П.И. Травникова». В Ассоциации парков Алексей Ретеюм работает с первых дней её основания и до момента избрания на пост Председателя Совета возглавлял сектор «Ландшафтного проектирования и озеленения».",
			"«Благодарю коллег за оказанное мне доверие возглавить главную парковую ассоциацию страны. Мы продолжим тот успешный путь популяризации парков и общественных пространств, который был задан ровно два года назад. После стабилизации ситуации во всем мире, парки, сады, скверы, музеи-заповедники и иные природные территории станут еще более важными элементами комфортной городской среды, над развитием которой мы продолжим трудиться вместе с коллегами из России и других стран», – сказал Председатель Совета Ассоциации Алексей Ретеюм.",
			"«Поздравляю Алексея Ретеюма с избранием Председателем Совета Ассоциации парков России. Это результат десятилетней напряженной работы и недюжинного таланта. Ботанический сад МГУ «Аптекарский огород» стал одной из подлинных жемчужин Москвы, сравнимой с главными достопримечательностями и музеями столицы России. Не сомневаюсь, что у соединения садовых наук и искусств – огромное будущее», – отметил Президент Российской академии архитектуры и строительных наук, ректор МАРХИ, академик, заслуженный деятель искусств РФ Дмитрий Швидковский.",
			"На сегодняшний день членами НКО «Ассоциация парков» являются более 200 парков, общественных пространств, городских администраций и отраслевых организаций из таких городов, как Москва, Санкт- Петербург, Казань, Волгоград, Краснодар, Новосибирск, Ростов-на-Дону, Севастополь, Красноярск, Самара, Чебоксары, Калининград, Брянск, Липецк, Ижевск, Тверь, Рязань, Якутск, Южно-Сахалинск и многих других. НКО «Ассоциация парков» и Минстрой России при поддержке Министерства культуры РФ выступают организаторами крупнейшей отраслевой выставки-конференции ParkSeason Expo. Кроме того, НКО «Ассоциация парков» является членом и официальным представителем России в международной организации World Urban Parks. С 2018 года НКО «Ассоциация парков» было организовано три международных парковых форума – в парке «Зарядье», в «Аптекарском огороде», а также в Волгограде. Постоянными участниками и партнерами проектов Ассоциации являются эксперты всемирно известных парков и общественных пространств из Испании, Швейцарии, Германии, Австрии, Италии, Франции, Ирландии, Беларуси, Казахстана, Новой Зеландии и многих других стран.",
			"Дополнительная информация:",
			"Ассоциация парков: Ульяна Климова, pr@urbanparks.ru, +7 (919) 968-0252",
			"Аптекарский огород: Ольга Архипова, pr.hortus@yandex.ru, +7 (916) 159-9831"
		]
	}]
}
