// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../rappasubsidii/",
    back: "../rappasubsidii/rappasubsidii.jpg",
    text: "Субсидии за участие в выставках",
    color: "red"
  }],

  header: {
    img: "moscow1.jpg",
    h1: "16-18 сентября MAPIC Russia 2020",
    p: [
      "Ключевое событие рынка торговой недвижимости и ритейла в России и СНГ - MAPIC Russia - вновь откроет свои двери 16-18 сентября 2020  в Крокус Экспо, Москва.",
      "На MAPIC Russia 2020 вы познакомитесь с представителями лучших торговых центров из всех регионов России, найдёте эффективные площадки для развития бизнеса, узнаете инсайты отрасли и обсудите перспективы сотрудничества.",
      "Ежегодно выставка собирает ведущих специалистов индустрии (более 1900 девелоперов и 1500 ритейлеров) и становится незаменимой бизнес-площадкой для презентации новых объектов торговой недвижимости, проведения встреч, заключения сделок и продуктивного нетворкинга.",
      "Для того, чтобы быть успешным в современном мире, необходимо вовремя замечать изменения и оперативно на них реагировать. Перемены затрагивают все сферы: предпочтения потребителей, конкурентную среду, концепции торговой недвижимости. В зоне охвата появляются новые моллы, продуктовый ритейл переходит в более компактные форматы, получают распространение «зелёные» технологии."
    ]
  },
  sections: [{
    p: [
      "Среди участников выставки такие крупные игроки рынка, как Л’Этуаль, DYSON, Cinema Alliance Group, Cushman & Wakefield, DNS, Merlin и многие другие.",
      "О том, когда необходимо переформатироваться, как удивлять своего покупателя, какие из трендов позволят улучшить показатели деятельности ТРЦ, расскажут спикеры выставки в рамках конференции по торговой недвижимости и ритейлу «Искусство адаптации».",
      "Запланируйте свое посещение заранее – воспользуйтесь удобным сервисом онлайн-регистрации на выставку. Доступно несколько форматов посещения выставки и участия в ее деловой программе. Выбирайте свой вариант – бесплатный бейдж на выставку или один из платных беджей с преимуществами. Обновленная система позволит оформить ваше посещение всего за пару кликов!"
    ],
    img: [
      "moscow2.jpg"
    ]
  },{
    h2: "MAPIC Russia Awards",
    p: [
      "Ежегодная премия MAPIC Russia Awards уже стала неотъемлемой и ожидаемой частью выставки MAPIC Russia.",
      "Напомним, что в этом году предусмотрены 2 номинации для девелоперов (Лучший действующий торговый центр; Лучший аутлет-центр) и 3 – для розничных сетей (Лучшая новая ритейл-концепция; Лучший ритейлер в формате Food & Beverage; Лучший ритейлер в формате Leisure & Entertainment).",
      "Экспертное жюри премии определит финалистов в каждой из номинаций. Следующим этапом в выборе победителей станет очная встреча членов жюри с финалистами, на которой пройдет защита проектов. По результатам онлайн-голосования будут выявлены 3 финалиста в каждой номинации."
    ]
  }]
}
