// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlanews/",
    back: "../zamperlanews/zamperlanews.jpg",
    text: "Заслуженный успех Zamperla в Орландо!",
    color: "orange"
  }],
  header: {
    img: "rappaexpoprogramma1.jpg",
    h1: "Опубликована деловая программа выставки РАППА ЭКСПО-2020!",
    p: [
      "Деловая программа предстоящей 22-й Международной выставки аттракционов, развлекательного оборудования и услуг для индустрии развлечений РАППА ЭКСПО 2020 станет одной из самых насыщенных и интересных за последние годы.",
      "С 10 по 14 марта в Москве пройдет целый ряд мероприятий для специалистов культурно-развлекательной отрасли на самые злободневные темы. Тренинги, мастер-классы и семинары проведут ведущие эксперты отрасли. Познакомимся же подробнее с событиями главной деловой недели развлекательной индустрии России."
    ]
  },
  sections: [{
    h2: "10 марта.",
    p: [
      "Авторский мастер-класс «День рождения: всесезонный антикризисный бизнес». «Моя команда» (коллектив парка аттракционов Happylon Сургут) на этот раз решила открыть главные козыри, позволяющие сегодня успешно вести развлекательный бизнес, и рассказать о «продаже детских Дней Рождений». Специалисты предоставят участникам готовые решения для центров разных форматов, дадут реальные кейсы и рабочие инструменты."
    ]
  },{
    h2: "11 марта.",
    p: [
      "«Моя команда» проведет Бизнес-практикум «PROкачай свой Парк!». С помощью профессиональных наставников каждый из участников сможет определить главную проблему, которая не позволяет его бизнесу нормально развиваться. Эксперты выявят фундаментальные проблемы и предложат практические решения. Мероприятие предусматривает индивидуальную работу с каждым участником.",
      "Конференция «Тенденции развития парковой отрасли в России. Формирование рынка тематических парков». На традиционной конференции для открытых парков отдыха в этом году будут затронуты не только вопросы организации их текущей деятельности, но и состоятся презентации новых проектов, которые будут запущены в этом году. Кульминацией мероприятия станет посещение первого тематического парка развлечений в Москве – «ОСТРОВ МЕЧТЫ».",
      "Практический семинар «Мастер Презентации». Мероприятие будет актуально в первую очередь для производителей аттракционов, но не только… Многим сегодня часто приходится выступать, презентовать услуги, защищать проекты или делать отчеты о проделанной работе. О том, как провести качественную и запоминающуюся презентацию расскажут специалисты компании «EntenS Group», которые не только хорошо разбираются в индустрии развлечений, но и знают все о мастерстве ярких выступлений."
    ]
  },{
    h2: "12 марта.",
    p: [
      "Круглый стол «Главные новинки и франшизы индустрии развлечений 2020». В рамках круглого стола производители и операторы представят готовые решения для организации бизнеса в сфере развлечений, общественного питания (F&B), корпоративных мероприятий, культуры, спорта и т.д., а также расскажут о новых продуктах на рынке развлечений России.",
      "Семинар «Ключевые аспекты безопасности в развлекательном бизнесе». В этот раз данное мероприятие затронет не только проблемы безопасности аттракционов, но и другие важные направления, несущие возможные риски для владельцев и посетителей парков и РЦ. Речь пойдет о предупреждении чрезвычайных ситуаций, охране труда, пожарной безопасности, охране территории и безопасном при проведении массовых мероприятий."
    ]
  },{
    h2: "13 марта.",
    p: [
      "Бизнес-завтрак «Развлекательный центр в маленьком городе». Развлекательные центры, работающие в небольших городах, функционируют совсем в иных условиях. Как центру в провинции не выживать, а зарабатывать и развиваться, расскажет Ксения Елисеева, управляющая детским развлекательным комплексом «Джунгли» в г. Александров Владимирской области.",
      "Семинар «Генераторы выручки развлекательного центра». На мероприятии Людмилы Киселевой, ведущего эксперта индустрии развлечений, будут рассмотрены варианты бизнес-моделей и параметры инвестиций для РЦ площадью от 300 до 3000 кв.м. Участники узнают, какие форматы развлечений востребованы в период снижения потребительского спроса, о свежих трендах и о многом другом.",
      "Семинар «Праздник каждый день: мероприятия в парке, ведущие к росту прибыли».На мероприятии будет предложено три взгляда на то, как повысить доходность парка с помощью event-мероприятий. Как влияют факторы сезонности, что ведет к прибыли и какова роль команды при реализации анимационных программ и развлекательных проектов.",
      "Конференция «Организация эффективной работы аквапарка». Программа конференции в этом году крайне насыщенная и затронет самые актуальные вопросы развития водных развлекательных комплексов: возможности для маломобильных групп, аттракционы с высокой пропускной способностью, технологии VR в аквапарке, методы оценки опасных факторов, озеленение водных комплексов и др."
    ]
  },{
    h2: "14 марта.",
    p: [
      "Круглый стол «Эпоха VR: мультимедиа-технологии для бизнеса и развлечений». Некоторые по-прежнему считают, что VR – это выдумка научных фантастов, но правда в том, что VR уже давно с нами. О том, как виртуальная реальность выходит за рамки развлечений, расскажут авторитетные спикеры.",
      "В последний день выставки, возможно, пройдет самое актуальное мероприятие деловой программы. В ближайшее время в программу будут включены дополнительные мероприятия. В свете принятия новых правил регистрации и надзора за аттракционами пройдет юридический семинар. Будет подробно затронута тема бизнеса аркад и призовых аттракционов.",
      "До встречи на выставке РАППА ЭКСПО 2020."
    ]
  }]
}
