// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../moscowzoo/",
    back: "../moscowzoo/moscowzoo.jpg",
    text: "Московский зоопарк открылся 16 июня",
    color: "red"
  }],

  header: {
    img: "kitaypozeluy1.jpg",
    h1: "Аттракцион «Летающий поцелуй»",
    p: [
"Аттракцион «Летающий поцелуй» (Flying Kiss) высотой 52 метра расположен на вершине горы Байма Тяньцзинь высотой 1250 метров и разделен на две «летающие» скульптуры. Идея для этого аттракциона взята из местной мифологии. Народная китайская легенда о тайной любви сына короля драконов к фее, невозможность быть вместе, разделение их берегами реки, в конце концов превращение влюбленных в две горы - Гору Фей и Гору Белой Лошади. Дизайн аттракциона воплощает идею счастливого воссоединения принца и феи."
    ]
  },
  sections: [{
    p: [
"Два «небесных существа», олицетворяя образ любви и романтической встречи, сначала наклоняются, чтобы поприветствовать туристов, а затем поворачиваются друг к другу на 360 градусов"
    ],
    img: [
      "kitaypozeluy2.jpg"
    ]
  },{
    p: [
"Район Байма Тяньцзинь открыт для посетителей с августа 2019 года, и его уже посетили 500 000 туристов. В настоящее время кроме «Летающего поцелуя» завершается ввод в эксплуатацию кинотеатра 8D, и других аттракционов. Однако из-за эпидемии поток туристов ограничен."
    ]
  }]
}
