// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../portupark/",
    back: "../portupark/portupark.jpg",
    text: "Парк для виноманов",
    color: "orange"
  }],
  header: {
    img: "namangan1.jpg",
    h1: "«Долина легенд» в Намангане",
    p: [
 "Президент Узбекистана Шавкат Мирзиёев в ходе поездки в Наманганскую область посетил парк культуры и отдыха «Афсоналар водийси» («Долина легенд») в Намангане, сообщили в пресс-службе главы государства."
    ]
  },
  sections: [{
    p: [
"На территории парка площадью 155 гектаров реализуется проект стоимостью 123 млн долларов. Во время визита в Наманган в прошлом году президент оценил ход работ."
   ],
    img: [{
      src: "namangan2.jpg",
    }]
  },{
    p: [
"- За минувший период проведена масштабная созидательная работа. Когда частично введенный в эксплуатацию парк культуры и отдыха будет функционировать полностью, он сможет обслуживать 600 тысяч гостей в год, - отметили в пресс-службе..",
"На территории «Афсоналар водийси» находятся тематический парк с 16-ю видами аттракционов, амфитеатр на 2,4 тысячи мест, семь видов водных аттракционов и аквапарк с 16-ю бассейнами, два современных водопада и музыкальных фонтана, три ресторана, две парковки на 1,8 тысячи мест. К марту 2022 года планируется запустить центр ремесленников, мечеть, гостиницу на 400 мест и 110 вилл.",
"Сегодня в парке трудятся 600 сотрудников, в будущем намечено создать 1,5 тысячи рабочих мест.",
"- Два года назад я познакомился с проектом парка и предложил назвать его «Афсоналар водийси». Получился парк, достойный своего имени, - сказал Шавкат Мирзиёев."
    ]
  }],
}
