// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../altaycompozit/",
    back: "../altaycompozit/altaycompozit.jpg",
    text: "Группа образов из Барнаула",
    color: "gray"
  }],
  header: {
    img: "crpp1.jpg",
    h1: "«Золотой сайт» 2019 назвал лучших",
    p: [
      "В феврале 2019 года единый портал малого бизнеса Санкт-Петербурга вошел в шорт-лист лучших web-сайтов по поддержке малого и среднего бизнеса в России и занял 2-е место, обойдя проекты для бизнеса от крупнейших компаний страны - ПАО «Сбербанк» и ПАО «Вымпелком» (БиЛайн), уступив первое место только порталу «Бизнес-навигатор МСП» Корпорации МСП. Жюри конкурса «Золотой сайт» высоко оценило новый портал СПб ГБУ «Центр развития и поддержки предпринимательства», созданный для объединения полезных сервисов и информации о поддержке малого бизнеса в регионе Российской Федерации. Портал предоставляет возможность зарегистрировать свой бизнес не выходя из дома, выбрать подходящий банк для открытия расчётного счета, сформировать и подать отчетность в ФСС, ФНС, ПФР, проверить контрагента, а также оформить запись на бесплатные консультации и мероприятия Центра. Ресурс содержит множество интеграций с государственными сервисами, на регулярной основе обновляются данные по более чем 6 млн записей юрлиц.",
      "Информационная система портала предоставляет собой многоуровневую модульную архитектуру, при этом время отклика не более 25-28 мс. Максимальную надежность при работе пользователей с порталом обеспечивает протокол шифрования данных, самые современные и безопасные программные решения. Используется устойчивое к взлому хеширование пароля.",
      "Кроме функциональной части новый портал является официальным источником информации и публикует актуальные новости бизнеса, анонсы мероприятий в городе, России и мире, а также истории успеха петербургских предпринимателей. Пользователи имеют возможность подписаться на тематическую рассылку, выбрав для себя интересующее направление. Онлайн-сервисы предоставляются партнерами СПб ГБУ «ЦРПП» на бесплатной основе и доступны предпринимателям только после регистрации и авторизации в Личном кабинете.",
      "Зарегистрированным пользователям становятся доступны онлайн-трансляции образовательных мероприятий Центра."
    ]
  }
}
