// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../rappasubsidii/",
    back: "../rappasubsidii/rappasubsidii.jpg",
    text: "Субсидии за участие в выставках",
    color: "orange"
  }],
  header: {
    img: "otradnoe1.jpg",
    h1: "Парк в Отрадном",
    p: [
 "- Благоустройство парка планируется реализовать в городе Отрадное Кировского района Ленобласти, - рассказал в своем Instagram-аккаунте глава района Андрей Гардашников."
    ]
  },
  sections: [{
    p: [
"Речь идет об участке лесного фонда площадью 50 га, расположенного между улицами Гагарина и Заводской. Участок уже оформлен в бессрочное пользование под обустройство парка. "
  ],
    img: [{
      src: "otradnoe2.jpg",
    }]
  },{
    p: [
"Первый этап благоустройства коснется пространства от улицы Новая вдоль Гагарина до Советской, 19.",
"- Здесь будут велодорожки, пешеходные зоны, спортивные и игровые площадки. На центральной аллее - барельеф с Екатериной II. Таким образом, мы отдадим дань памяти императрице российской, которая в 1785 году заложила дворцово-парковый ансамбль Пелла, откуда и пошел современный город», - рассказал Андрей Гардашников."
    ]
  }],
}
