// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../spbskka/",
		back: "../spbskk/spbskk.jpg",
		text: "Каким будет парк у СКК в Санкт-Петербурге",
		color: "green"
	}],
	header: {
		img: "moscowzoo1.jpg",
		h1: "Московский зоопарк открылся 16 июня",
		p: [
			"Московский зоопарк вновь открыл двери для посетителей с 16 июня, однако попасть во внутренние помещения павильонов и экспозиций не получится, как и в детскую его часть. Об этом сообщает пресс-служба организации."
		]
	},
	sections: [{
		p: [
"Во время посещения гостям будет необходимо соблюдать правила ответственного поведения и санитарной дистанции, рекомендуется носить перчатки и маски, а при необходимости пользоваться установленными санитайзерами. Отмечается, что временно останутся закрытыми детские площадки, беседки и скамейки. А билеты пока можно купить только на официальном сайте, кассы на месте будут закрыты."
		]
	}]
}
