// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../usd/",
    back: "../usd/usd.jpg",
    text: "Улыбнемся солнечному дню",
    color: "orange"
  }],
  header: {
    img: "globalnews1.jpg",
    h1: "Новое колесо обозрения в Сокольниках",
    p: [
 "29 июля 2020 года в московском парке «Сокольники» было открыто для посещения новое колесо обозрения производства ООО «Глобал». Аттракцион высотой 37 м смонтирован на бесфундаментном основании и оборудован 18-ю закрытыми остекленными кабинами новой модификации с накрышными кондиционерами-моноблоками. Новые кабины имеют большие панорамные стёкла, раздвижные двери позволяют обслуживать людей на колясках, система кондиционирования и отопления сохраняет комфортные условия внутри кабины в любую погоду. "
    ]
  },
  sections: [{
    p: [
"Аттракцион прошел полный комплекс испытаний, получил сертификат соответствия в июне этого года и полностью готов к работе. Колесо будет работать круглогодично. ",
"Аналогичный аттракцион высотой 41 м скоро заработает в ПКиО «Наташинские пруды» в Люберцах, где сейчас заканчивается монтаж. "
    ]
  }],
}
