// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../kaliningradzoo/",
		back: "../kaliningradzoo/kaliningradzoo.jpg",
		text: "В Калининграде после карантина открылся зоопарк",
		color: "green"
	}],
	header: {
		img: "sochiskypass1.jpg",
		h1: "Пользуйтесь зимним ски-пассом в Сочи до августа!",
		p: [
"Курорт Красная Поляна продлил действие зимних сезонных ски-пассов (пропуск-абонемент, который дает право лыжникам и сноубордистам пользоваться подъемниками горнолыжных трасс) до начала августа, в связи с приостановкой работы из-за пандемии коронавируса. "
		]
	},
	sections: [{
		p: [
"«Владельцы сезонных ски-пассов курорта Красная Поляна горнолыжного сезона 2019/2020 получили право продления их действия до 2 августа 2020 года. Руководство курорта приняло такое решение в связи с приостановлением работы всех сервисов с 28 марта до 12 июня. Продление действия ски-пассов на летний период включает неограниченное количество подъемов по всем открытым на день посещения канатным дорогам курорта Красная Поляна в период до 2 августа включительно», - сообщили в пресс-службе.",
"Кроме того, владельцы сезонных билетов получают десять дней катания в байк-парке и возможность посещения бэккантри фристайл сноупарка. Старт обмена зимних ски-пассов на летние запланирован на 19 июня.",
"В настоящее время на курорте открыты канатные дороги, доступ к скейтпарку, работают пункты проката городских и электровелосипедов, роликов и скейтбордов, а также бюро приключений - новый информационный сервис, где можно узнать все о пеших прогулках по живописным маршрутам в горах. Уже сейчас гости могут прогуляться по экотропам на разных высотах. Кроме того, работает несколько летних террас в ресторанах и кафе."
		]
	}]
}
