// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../pushkinpark/",
		back: "../pushkinpark/pushkinpark.jpg",
		text: "Парки Пушкина и Павловска откроются с 3 июля",
		color: "green"
	}],
	header: {
		img: "california1.jpg",
		h1: "Disney перенесла дату открытия парка в Калифорнии",
		p: [
"Американская компания The Walt Disney Company вынуждена перенести запланированное на 17 июля открытие ее парка развлечений в штате Калифорния из-за отсутствия разрешения местных властей. "
		]
	},
	sections: [{
		p: [
"«Штат Калифорния только что указал, что не будет выпускать рекомендации по возобновлению работы тематического парка раньше 4 июля. Учитывая время, необходимое нам для возвращения тысяч сотрудников на работу и восстановления бизнеса, у нас нет другого выбора, кроме как переноса открытия наших тематических парков и курортных отелей, до тех пор пока мы не получим разрешение от властей», - говорится в сообщении компании.",
"Что касается новой даты открытия парка развлечений, то, как подчеркнули в компании, в настоящее время она неизвестна.",
"В начале июня The Walt Disney Company подготовила план, согласно которому парки Disneyland и Disney California Adventure, находящиеся в городе Анахайм (штат Калифорния), вернутся к работе 17 июля. В компании рассчитывали, что именно с этой даты власти разрешат частично возобновить их функционирование. Сначала в них планировалось пускать ограниченное число людей. В марте парки закрыли из-за пандемии нового коронавируса.",
"The Walt Disney Company ранее информировала, что ее чистая прибыль упала во втором квартале финансового года на 91% по сравнению с прошлогодними показателями. Убытки парков развлечений компании за первый квартал текущего года оцениваются в почти 1 млрд.долларов"
		]
	}]
}
