// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../sobyaninorestor/",
		back: "../sobyaninorestor/sobyaninorestor.jpg",
		text: "Сергей Собянин - об открытии кафе и ресторанов 16 июня",
		color: "green"
	}],
	header: {
		img: "mosconlineparki1.jpg",
		h1: "Онлайн-программа городских парков Москвы",
		p: [
"Столичные парки подготовили новую развлекательную онлайн-программу, которая пройдёт 15—21 июня."
		]
	},
	sections: [{
		p: [
"На сайтах парков и их страницах в соцсетях пройдут мастер-классы по живописи, познавательные лекции, спортивные тренировки, виртуальные экскурсии и другие мероприятия.",
"- Сад «Эрмитаж» подготовил мастер-класс по масляной живописи.",
"- Парк «Северное Тушино» познакомит своих подписчиков с мотокультурой.",
"- Парк искусств «Музеон» в рамках онлайн-занятия поможет пользователям научиться кататься на роликах.", 
"- Парк «Сокольники» приглашает москвичей на виртуальную прогулку по зоне отдыха.",
"- Музей-заповедник «Царицыно», усадьба Воронцово и Парк Горького организуют виртуальные экскурсии."
		]
	}]
}
