// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../avatarparka/",
    back: "../avatarpark/avatarpark.jpg",
    text: "Национальный парк Чжанцзяцзе, или «Аватар» наяву",
    color: "red"
  }],
  header: {
    img: "nant1.jpg",
    h1: "Парк механических машин Les Machines de l’ile",
    p: [
      "Научная фантастика хороша тем, что вполне может стать реальностью. Франсуа Деларозье и Пьер Орефис рассудили именно так и создали уникальный парк развлечений, вдохновленные открытиями Леонардо да Винчи и Жюля Верна."
    ]
  },
  sections: [{
    p: [
      "Механические машины города Нант – это огромный и амбициозный проект, воплощенный на месте бывшей верфи и включающий в себя несколько направлений. Все они тем или иным способом перекликаются со стилем стимпанк и связаны между собой.",
    ],
    img: [
      { src: "mediaprojectmod.jpg", href: "/makers/#mediaproject" }
    ]
  },{
    p: [
      "Несомненно, 12-метровый слон является главной достопримечательностью Нанта. Посетители с удовольствием катаются на спине гигантского механического животного, который умудряется не только шагать по аллеям парка, но и хлопать ушами, вертеть головой и даже поливать водой туристов, которые с любопытством окружают исполина. Кроме слона, в парке есть и другие развлечения – огромная «Карусель морских миров» и фантастическая «Галерея машин».",
      "Карусель появилась в парке сравнительно недавно – летом 2012 года. Ее высота – 25 м, диаметр – 22 м, благодаря огромным размерам, она вмещает одновременно 300 человек. Желающие прокатиться на этом аттракционе могут выбрать, куда отправиться на прогулку: к морскому дну, на глубину или остаться на поверхности моря. Вместо привычных лошадок у туристов есть возможность оседлать настоящих водных обитателей: здесь есть и батискафы, и анчоусы, и гигантские крабы, и даже полуфантастические морские жи­вотные – плоды фантазии создателей карусели."
    ],
    img: [
      "nant2.jpg"
    ]
  },{
    p: [
      "Познакомиться с фантастическими «наземными» обитателями «Les Machines de l’Ile» можно в «Галерее машин». В механическом зоопарке можно «встретить» не только древних птиц и членистоногих, но и не всегда миловидных черепах и гусениц. Все животные передвигаются по павильонам, их можно не только потрогать, но и оседлать.",
      "Еще одна достопримечательность – Древо цапель. Это конструкция высотой в 28 м и 45 м в диаметре. На дереве расположились две механические цапли, посетители могут посидеть на них, поднявшись в воздух и взглянув на парк с высоты птичьего полета.",
      "Отличным завершением прогулки по «Острову машин» может стать посещение мастерской, экспозиции которой иллюстрируют историю создания механических машин. Здесь можно увидеть множество старинных рисунков и чертежей, по которым были воссозданы животные, которых туристы увидели на карусели и в галерее.",
      "Появление парка механических машин в Нанте закономерно: здесь располагаются легендарная компания Royal de Luxe и одноименный театр, специалисты и актеры которых специализируются на создании и демонстрации гигантских кукол-марионеток."
    ],
    img: [
      { src: "belattra.jpg", href: "/makers/#belattra" }
    ]
  },{
    p: [
      "Необычный театр был основан в Нанте в 1979 году. С тех пор он ездит по всему миру и устраивает уличные представления, а главными актерами выступают механические гигантские марионетки высотой до 15 метров. Движениями кукол-великанов управляют порядка 40 кукловодов. Театр Royal de Luxe уже проводил уличные представления во Франции, Бельгии, Англии, Германии, Исландии, Чили, Австралии и Мексике. Каждое представление длится несколько дней и рассказывает одну историю, при этом гигантские марионетки двигаются по улицам, паркам и даже водным каналам.",
      "Каждый перфоманс этого театра собирает огромные толпы зрителей. Например, представление «Слон султана» рассказывает о девушке, путешествующей во времени. В нем принимают участие огромные движущиеся механические слоны. А в представлении под названием «Морская одиссея» участвовали три механические марионетки: маленькая девочка (9 м в высоту), ее дядя в водолазном костюме (15 м в высоту) и собака. Представление «Морская одиссея» было посвящено 100-летию со дня крушения Титаника."
    ],
    img: [
      "nant4.jpg"
    ]
  },{
    p: [
      "Один из проектов дизайнера Франсуа Делярозье – механический дракон-великан Лонг Ма, созданный для установления более тесных связей между Францией и Китаем. Команда техников из компании La Machine создала огромную движущуюся статую дракона весом 46 тонн и высотой 12 метров. Реалистичность животного была потрясающей – дракон рычал, шевелил челюстями, лапами и двигался как настоящее потустороннее чудовище.",
      "Кроме театра гигантских марионеток в Нанте регулярно проходят фестивали уличного искусства Estuaire и Le Voyage a Nantes. В эти дни, прогуливаясь по тихим улочкам города, можно натолкнуться на скелет гигантской змеи, механического слона и другие необычные инсталляции."
    ]
  }]
}
