// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../vectorextreme/",
    back: "../vectorextreme/vectorextreme.jpg",
    text: "Жучки, жучары и жучишки – для вас, девчонки и мальчишки!",
    color: "light-green"
  }],
  header: {
    img: "pandapark1.jpg",
    h1: "Панда Парк выбирает комплекс Game-Keeper!",
    p: [
      "Панда Парк – самая крупная сеть веревочных парков в России, которая зарекомендовала себя как надежный и безопасный оператор веревочных парков. Парк в Сокольниках расположен среди живых деревьев на зелёной территории старинного парка. Для системы автоматизации был выбран аппаратно-программный комплекс Game-Keeper, который за многие годы уже успел проявить себя как надёжный и универсальный продукт, востребованный рынком.",
      "Абсолютная безопасность гарантирована двойной линией страховки, что исключает возможность отстегнуть карабин до окончания прохождения маршрута. Для доступа на маршруты используется специальное устройство – блокиратор линии страховки со считывателем RFID карт, предоставляющий доступ за игровые очки, внесённые на счёт карты и за заранее приобретённые проходы на конкретный маршрут."
    ]
  }
}
