// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../aeromir/",
		back: "../aeromir/aeromir.jpg",
		text: "Надувные лабиринты снова на пике!",
		color: "green"
	}],
	header: {
		img: "polinnewss1.jpg",
		h1: "Polin Waterparks представляет технологию AIPIX",
		p: [
			"Polin Waterparks, лидер в индустрии по инновациям и интеграции технологий в водные горки, запускает собственную абсолютно новую технологию распознавания изображений в аквапарках под названием AIPIX."
		]
	},
	sections: [{
		p: [
			"На протяжении многих лет аквапарки и парки аттракционов являются излюбленным местом времяпрепровождения для многих семей. Причина такой популярности кроется не только в захватывающих дух горках или прекрасной еде, но и в тех эмоциях и воспоминаниях, которые они уносят с собой. Именно поэтому они возвращаются в одни и те же парки вновь и вновь! И именно поэтому фиксация таких тёплых воспоминаний и сохранение их на долгие годы является бесценным делом. Теперь благодаря AIPIX гостям и владельцам парков стало легче, чем когда-либо, сохранять больше впечатлений в движении!",
			"AIPIX является технологией распознавания изображений нового уровня, которая более сложная и продвинутая, чем обычные системы распознавания лиц, для которых необходим четкий портретный снимок человека для его качественного определения. Благодаря специально разработанной архитектуре искусственного разума, AIPIX может определять человека даже с закрытыми глазами, полуприкрытым лицом или смеющимся на большом расстоянии. Камеры, размещённые в наиболее оптимальных местах, позволяют владельцам парков запечатлевать подобные воспоминания в реальном времени, в видеотрансляциях, на фотоснимках - с самого лучшего ракурса."
		],
		img: [
			"polinnewss2.jpg"
		]
	},{
		h2: "Уникальные преимущества AIPIX",
		p: [
			"ВОВЛЕЧЕННОСТЬ ПОСЕТИТЕЛЕЙ: очень простой, крайне умный и дружественный интерфейс, который позволяет посетителям выбирать, покупать и делиться, используя только собственное «селфи».",
			"МАРКЕТИНГ В СОЦИАЛЬНЫХ СЕТЯХ: посетители могут мгновенно делиться эмоциями в своих постах в соцсетях, что обеспечивает паркам немедленный, естественный и бесплатный маркетинг.",
			"МГНОВЕННЫЕ И СТОЙКИЕ ВОСПОМИНАНИЯ: благодаря мгновенной загрузке на телефон посетителей, они могут тратить в парке больше времени и денег, нежели чем стоять в длинных очередях в конце горки, ожидая загрузки своей фотографии для покупки. Такие мгновенные изображения можно покупать сразу же или позже, что дарит более длительные воспоминания и доход."
	    ],
    img: [{
      src: "polin-mod.png",
      href: "/makers/#polin"
    }]
  },{
    p: [	
		"УВЕЛИЧЕНИЕ ПОНИМАНИЯ БИЗНЕС-ИДЕЙ: AIPIX может предоставить владельцам персонализированное и общее понимание бизнеса, а также анализ данных, включая использование, пол, возраст, локацию, время и даже связи.",
			"БЕЗ КАПИТАЛОВЛОЖЕНИЙ: данная уникальная бизнес-модель обеспечивает владельцев парков сверхсовременной технологией распознавания изображений, профессиональным монтажом и моментальным потоком поступления дохода без каких-либо предварительных расходов.",
			"СОВМЕСТИМА СО ВСЕМИ СМАРТФОНАМИ, БЕЗ ИСПОЛЬЗОВАНИЯ РУК: технология AIPIX сочетается со всеми смартфонами и мгновенно загружает фото и видео для посетителей, чтобы они смогли выбрать и купить понравившиеся. Такая мгновенная загрузка также позволяет посетителям отложить свои телефоны в сторону и просто наслаждаться катанием на аттракционах."
		]
	}]
}
