// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../karusel/",
    back: "../karusel/karusel.jpg",
    text: "Ярмарка с «Каруселью» на Красной площади",
    color: "green"
  }],
  header: {
    img: "ucsnews1.jpg",
    h1: "Game-Keeper в мультимедийном парке",
    p: [
      "В мультимедийном парке развлечений Hello Park в Нижнем Новгороде была установлена программа Game-Keeper – самая популярная система автоматизации развлекательных центров, игровых зон и парков аттракционов.",
      "Hello Park – новый формат развлечения с гарантированным wow-эффектом. Здесь сочетаются любимые детские игры с красочными проекциями и инновационными технологиями смешанной реальности. Дети и аттракционы находятся в постоянном взаимодействии. Для этого не нужны очки и другие устройства – достаточно просто прикоснуться к проекции. Концепция парка направлена на развитие креативности, ловкости, внимания, мелкой моторики и воображения детей.",
      "Раз в неделю меняется тема оформления игр во всем парке! Каждый раз гости оказываются в новом игровом пространстве: загадочный космос, подводное путешествие, игрушки, в мире животных, город будущего."
    ]
  },
  sections: [{
    p: [
      "Кроме того, в парке можно ярко и необычно отметить детские праздники: арендовать уютную комнату с праздничным оформлением, заказать угощения с изображениями любимых героев, а интерактивные проекции на столе развлекут гостей во время праздничного банкета и даже поздравят именинника."
    ],
    img: [
      "ucsnews2.jpg"
    ]
  },{
    p: [
      "Пока дети играют и развиваются, родители могут отдохнуть за чашкой кофе или отправиться на шопинг. Но, скорее всего, вам захочется вместе исследовать новое яркое пространство Hello Park. Нововведения также коснулись и системы управления парка. Так благодаря Game-Keeper был налажен контроль прохода гостей – родители получают на входе карточку, а ребенок - браслет.",
      "Для заботливых родителей появилась полезная и удобная опция web-мониторинг. Теперь они могут отслеживать на мониторе оставшееся время нахождения ребенка в игровой зоне. Если малыш потерялся, то персонал оперативно связывается с родителями по мобильному телефону и помогает вернуть его в семью. Это стало возможным благодаря сбору персональных данных при оформлении клубной карты.",
      "Автоматизация развлекательных центров и парков с помощью Game-Keeper помогает компаниям прозрачно и эффективно выстраивать работу персонала, контролировать расходы и повышать поток клиентов."
    ]
  }]
}
