// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../aquaparkikruglystol/",
    back: "../aquaparkikruglystol/aquaparkikruglystol.jpg",
    text: "Итоги Круглого стола, проведенного Комитетом «Аквапарки» НП САПИР в Сочи",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Ольги Любенковой, Селима Догуоглу, Дениса Цуканова",
    info: {
      img: "swissam.jpg",
      name: "Ольга Любенкова",
      address: "Исполнительный директор Международного Университета SWISSAM, г. Санкт-Петербург",
      left: true
    },
  },
  sections: [{
    p: [
      "Дорогие друзья! Международный Университет SWISSAM поздравляет вас с наступающим Новым годом!",
      "2019 год стал восьмым учебным годом для нашего университета, и это время было наполнено яркими событиями и новыми свершениями.",
      "Мы заключили академические партнерства с образовательными учреждениями из Индии, Катара и Испании, а нашу программу кулинарного искусства возглавил Стив Мэньон – известный в Америке шеф-повар и кулинар.",
      "На 2020 год у нас еще более амбициозные планы: в феврале мы запускаем новую программу в сфере event-менеджмента и планируем дальше развивать нашу академическую линейку образовательных программ.",
      "От лица университета я желаю вам, чтобы ваш 2020 год был продуктивным, успешным и запоминающимся и принес много новых полезных и практических знаний и умений!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "polin.jpg",
      name: "Селим Догуоглу",
      address: "Глава официального представительства компании Polin Waterparks в России, Турция",
      left: true
    },
    p: [
      "Друзья! Пользуясь возможностью поздравить коллег по индустрии развлечений, любезно предоставленной редакцией крупнейшего отраслевого издания «Каталог Индустрии Развлечений», от лица компании Polin Waterparks и всего нашего российского представительства, с самыми тёплыми и искренними пожеланиями поздравляем вас с наступающим Новым 2020 годом!",
      "Нам очень хочется верить, что следующий год станет годом процветания российского рынка развлечений, годом свершения самых дерзких планов и целей каждого из нас, годом успеха, прибыли и радости!",
      "Мы желаем каждому больше домашнего тепла и уюта, больше профессионалов на выбранном пути и, конечно, следовать всегда и во всем по пути безопасного проектирования и эксплуатации аттракционов. В этом деле мы рады поделиться своим накопленным опытом в сфере аквапарков, о котором свидетельствуют наши разномасштабные проекты по всей России.",
      "С Новым годом!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "parkseason.jpg",
      name: "Денис Цуканов",
      address: "Директор, член Совета НКО «Ассоциация по развитию городских парков и общественных пространств», г. Москва",
      left: true
    },
    p: [
      "Дорогие коллеги и читатели «Каталога Индустрии Развлечений»!",
      "От лица Ассоциации парков поздравляю вас с Новым годом и Рождеством!",
      "Для парковой отрасли прошедший год был очень качественным и плодотворным. Парки со всей России объединились в собственную ассоциацию. Посещаемость общественных пространств продолжила активный рост.",
      "В регионах всё больше внимания уделялось созданию комфортной городской среды. Появились крупные международные форумы для обмена опытом.",
      "Кроме того, запущена подготовка к главному отраслевому мероприятию страны – ParkSeason Expo, которое состоится в мае 2020 года в московском парке «Сокольники».",
      "До встречи в Новом году! Пусть он будет еще насыщеннее профессиональными событиями и ярче на эмоции! Присоединяйтесь к команде Ассоциации парков!"
    ]
  }]
}
