// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../chrustkoleso/",
    back: "../chrustkoleso/chrustkoleso.jpg",
    text: "Хрустальное колесо 2020 ждет своих победителей",
    color: "green"
  }],
  header: {
    img: "zamperlaustanovki1.jpg",
    h1: "Zamperla: новые установки аттракционов...",
    p: [
"Несмотря на все принятые ограничения, вызванные пандемией, служба сервиса Zamperla ввела в строй новое решение для поддержки клиентов и монтажа оборудования. "
    ]
  },
  sections: [{
    p: [
"В этот сложный период компания продолжала работать и устанавливать свои аттракционы. В марте был установлен WindstarZ с участием руководителя службы монтажа напрямую из офиса головной компании с использованием сервиса удалённого обслуживания, который позволяет прямой обмен аудио, видео, удалённое взаимодействие в дополненной реальности, обмен документами, консалтинг заказчика Blockbuster Indoor Park в Киеве. WindstarZ в Blockbuster Park – единственный в своём роде аттракцион, оснащённый системой VR, создающей уникальные эмоции, пассажир может сам управлять полётом своего дельтаплана. "
   ],
    img: [
      "zamperlaustanovki2jpg.jpg"
    ]
  },{
    p: [
"В Гомеле служба сервиса завершила установку Air Race 6.2. Захватывающие ощущения полёта на спортивном самолете с элементами высшего пилотажа теперь стали доступны всем. Air Race – один из самых успешных аттракционов компании, более 80 единиц было продано за последние 10 лет. Служба сервиса Zamperla посредством удалённого доступа через систему дополненной реальности работает над установкой аттракциона North Pole в Сочи-Парке, оформленного в виде морских обитателей. North Pole подарит своим пассажирам сильные и яркие эмоции – от спокойного плавания до неожиданных виражей.",
"В ближайшее время новые аттракционы Zamperla будут установлены в Узбекистане и Армении."
    ]
  }]
}

