// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../topforma/",
    back: "../topforma/topforma.jpg",
    text: "Мастерская «Топ-Форма»: каким станет Мир",
    color: "light-red"
  }],
  header: {
    img: "attro1.jpg",
    h1: "Аквапарк на траве и на воде",
    p: [
      "Лето – время самого разнообразного отдыха. Кто-то улетает отдыхать в другие страны, кто-то уезжает за город и проводит время на дачном участке, а кто-то остаётся в городе и ищет развлечений в его пределах.",
      "В условиях июльской жары – когда мороженое уже не спасает – часто хочется искупаться в теплой и чистой воде. К сожалению, не в каждом городе есть такая возможность. Но для таких случаев существуют аквапарки! Компания «ATTRO» последние два года активно развивает это направление. Она может изготовить как наземный, так и наводный аквапарк: оба варианта, несомненно, будут радовать взрослых и детей.",
      "Если город маленький, то к вашему аквапарку выстроится огромная очередь из желающих окунуться в прохладную воду. Довольные клиенты будут советовать его своим знакомым и друзьям, тем самым увеличивая вашу прибыль.",
      "Такой аквапарк легко может окупиться всего за один сезон. Главное – грамотный подход к делу и нацеленность на результат. Компания «ATTRO» всегда готова прийти на помощь своим клиентам на старте бизнеса и поделиться опытом и знаниями в этой сфере."
    ]
  }
}
