// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../snowcity/",
    back: "../snowcity/snowcity.jpg",
    text: "В Кронштадте открылась инновационная тюбинговая горка, которой не нужен снег",
    color: "red"
  }],
  header: {
    img: "regionparknews1.jpg",
    h1: "«Ермак» едет в Якутию",
    p: [
      "Компания «Регион-Парк» из г. Бийска сообщила о том, что в январе 2020 года ею был выпущен 100 (сотый!!!) аттракцион «Качели ЕРМАК», который будет установлен в городе Нюрба, Республика Саха (Якутия). Это большой парковый аттракцион, пользующийся популярностью у детей и взрослых. Он предназначен для стационарных и мобильных парков аттракционов. География поставок этого аттракциона у компании обширна: она простирается от Уссурийска на Дальнем Востоке до Смоленска на западе, и от Мурманска на севере до города Шардара (Казахстан) на юге."
    ]
  }
}
