// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../teatrolimpiada",
    back: "../teatrolimpiada/teatrolimpiada.jpg",
    text: "Международная Театральная Олимпиада 2019",
    color: "orange"
  }],
  header: {
    img: "9may1.jpg",
    h1: "Мероприятия, посвященные 74-й годовщине Победы советского народа в Великой Отечественной войне 1941-1945 годов"
  },
  sections: [{
    h2: "8 мая 2019  г. в 9 час 30 минут",
    p: [
      "Торжественно-траурная церемония возложения венков и цветов у мемориальной доски «Героизму и мужеству ленинградцев» (Невский пр., д. 14)"
    ]
  },{
    h2: "8 мая 2019 г. в 11 часов",
    p: [
      "Торжественно-траурные церемонии возложения венков и цветов:",
      "на Пискаревском мемориальном кладбище;",
      "на Серафимовском кладбище;",
      "на площади Победы;",
      "у Триумфальной Арки Победы (г. Красное Село, пл. Воинской славы);",
      "на Смоленском мемориальном кладбище;",
      "на Невском мемориальном кладбище «Журавли»;",
      "на Богословском кладбище."
    ]
  },{
    h2: "8 мая 2019 г. в 15.00 часов",
    p: [
      "Праздничный концерт, посвященный 74-й годовщине Победы советского народа в Великой Отечественной войне 1941-1945 годов в БКЗ «Октябрьский», Лиговский пр., д. 6"
    ]
  },{
    h2: "9 мая 2019 г. с 9.00 до 12.00 часов",
    p: [
      "Зажжение факелов на Ростральных колоннах"
    ],
    img: [
      "9may-2.jpg"
    ]
  },{
    h2: "9 мая 2019 г. в 10.00 часов",
    p: [
      "Парад войск Санкт-Петербургского территориального гарнизона Западного военного округа на Дворцовой площади"
    ]
  },{
    h2: "9 мая 2019 г. в 14 часов 30 минут",
    p: [
      "Проезд ветеранов на ретро-автомобилях по Невскому проспекту от площади Восстания до Дворцовой площади"
    ]
  },{
    h2: "9 мая 2019 г. в 15.00 часов",
    p: [
      "Прохождение участников всероссийского патриотического проекта «Бессмертный полк» по Невскому проспекту до Дворцовой площади (построение на Невском проспекте от Суворовского проспекта до площади Александра Невского)"
    ]
  },{
    h2: "9 мая 2019 г. в 16.00 часов",
    p: [
      "Праздничный концерт на Дворцовой площади, посвященный 74-й годовщине Победы советского народа в Великой Отечественной войне 1941-1945 годов"
    ]
  },{
    h2: "9 мая 2019 г. в 16.00 часов",
    p: [
      "Концерт «Дню Победы посвящается» в Санкт-Петербургском государственном академическом театре оперы и балеты им. М.П. Мусоргского – Михайловский театр, пл. Искусств, д. 1"
    ]
  },{
    h2: "9 мая 2019 г. в 18.00 часов",
    p: [
      "Праздничный концерт «Песни о войне», посвященный 74-й годовщине Победы советского народа в Великой Отечественной войне 1941-1945 годов в Санкт-Петербургском Молодежном театре на Фонтанке, наб. реки Фонтанки, д. 114"
    ]
  },{
    h2: "9 мая 2019 г.",
    p: [
      "Праздничная концертная программа «Весна Победы», посвященная 74-й годовщине Победы советского народа в Великой Отечественной войне 1941-1945 годов в Центральном парке культуры и отдыха им. С.М. Кирова, Елагин остров, д. 4"
    ],
    img: [
      "9may-3.jpg"
    ]
  },{
    h2: "9 мая 2019 г. в 22.00 часа",
    p: [
      "Праздничный артиллерийский салют у стен Петропавловской крепости."
    ]
  },{
    h2: "9 мая 2019 г. в 12.00 часов",
    p: [
      "Народно-патриотическая акция «Народный хор Победы», посвященная 74-й годовщине Победы советского народа в Великой Отечественной войне 1941-1945 годов на площади перед Казанским собором"
    ]
  },{
    h2: "9 мая 2019 г. с 18.00 до 21.00 часа",
    p: [
      "Культурная реконструкция  «РИОРИТА» – радость Победы», посвященная 74-й годовщине Победы советского народа в Великой Отечественной войне 1941-1945 годов в Таврическом саду"
    ]
  },{
    h2: "9 мая 2019 г. с 21.00 до 23.00 часов",
    p: [
      "Выступление сводного хора вузов Санкт-Петербурга, посвященное 74-й годовщине Победы советского народа в Великой Отечественной войне 1941-1945 годов на ступенях здания Биржи, Биржевая площадь, д. 4"
    ]
  },{
    h2: "10 мая 2019 г. в 18.00 часов",
    p: [
      "Городской концерт хоров ветеранов «Поклонимся великим тем годам», посвященный 74-й годовщине Победы советского народа в Великой Отечественной  войне 1941-1945 годов в Государственной академической капелле Санкт-Петербурга, наб. реки Мойки, д. 20"
    ]
  }]
}
