// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../riesenrad/",
		back: "../riesenrad/riesenrad.jpg",
		text: "В Вене снова запустили колесо Wiener Riesenrad",
		color: "green"
	}],
	header: {
		img: "eshkarola1.jpg",
		h1: "ЦПКиО Йошкар-Олы готовится к новому сезону",
		p: [
			"В целях обеспечения санитарно-эпидемиологического благополучия населения режим повышенной готовности продлен в Марий Эл до 21 июня 2020 г. До этого времени не допускается проведение массовых мероприятий с очным присутствием граждан, в том числе в парках культуры и отдыха, на аттракционах и в торгово-развлекательных центрах. Однако сотрудники Центрального парка культуры и отдыха готовятся ко встрече со своими посетителями."
		]
	},
	sections: [{
		p: [
			"Проводятся работы по установке карусели «Карнавал». Этот аттракцион был приобретён ещё до пандемии коронавируса, и планировалось, что юные горожане смогут испытать его уже в новом сезоне. В начале года были также приобретены мобильные аттракционы «Тарзанка» и цепочная карусель «Юла»."
		]
	}]
}
