// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../petrenko/",
    back: "../petrenko/petrenko.jpg",
    text: "Гостехнадзор Иркутской области повышает квалификацию",
    color: "orange"
  }],
  header: {
    img: "yakutsk1.jpg",
    h1: "Итоги обучения в Якутске",
    p: [
      "28 мая 2019 года закончил свою работу в Якутске технический и судебный эксперт в области аттракционной техники, аквапарков, оборудования детских игровых площадок и другого развлекательного оборудования Андрей Петренко. Он провел обучение и проверку аттракционов, плодотворно пообщавшись с профессионалами своего дела!",
      "- За качественную организацию безопасной эксплуатации аттракционов по итогам технического освидетельствования руководителю объекта развлечений вручаю лично от себя бесплатную годовую подписку на журнал «Каталог Индустрии Развлечений». И первый сертификат получает Оксана Ионова - директор компании «Туймаада Парк» из Якутска! И это только начало, - сказал Андрей Петренко."
    ]
  }
}
