// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../tietomaa/",
    back: "../tietomaa/tietomaa.jpg",
    text: "Tietomaa. Новая жизнь старой фабрики",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Павла Тимца, Романа Храмова, Александра Гудкова",
    info: {
      img: "timez.jpg",
      name: "Павел Тимец",
      address: "Эксперт, аналитик индустрии развлечений, компания «Крытые парки аттракционов», г. Санкт-Петербург",
      left: true
    }
  },
  sections: [{
    p: [
      "Друзья! Год был насыщен яркими событиями. В начале весны я презентовал свою книгу «Парк развлекательного периода» на выставке РАППА. До сих пор помню эти дни. Сколько пожеланий было сказано и получено! Это один из лучших моментов не только 2019 года, но и последних лет.",
      "В начале апреля казанский развлекательный центр FUN24, в котором я сейчас работаю, закрыли по требованию прокуратуры и пожарной инспекции (отголосок трагедии в «Зимней вишне»). Самым трудным стал момент подготовки встречи с персоналом FUN24 из 250-ти человек. Я должен был сообщить о закрытии и остающейся задолженности по заработной плате до возобновления работы центра. Огромными совместными усилиями мы устранили все недочёты и возобновили деятельность FUN24, что стало одним из самых важных и значимых моментов этого года.",
      "Надеюсь, что в 2020 году экономическая ситуация в стране улучшится, и это благоприятно скажется на всей индустрии развлечений. Желаю всем читателям в новом году больше качественных, полезных и профессиональных текстов, а журналу «КИР» - авторов, готовых делиться своими открытиями, фишками и кейсами!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "newhoriz.jpg",
      name: "Роман Храмов",
      address: "Исполнительный директор компании «Новые Горизонты», г. Москва",
      left: true
    },
    p: [
      "Уважаемые партнеры! Уходящий год был для компании «Новые Горизонты» насыщен интересными событиями. В 2019 году мы еще больше укрепили свои позиции на рынке и смогли представить проекты, которые стали для нас настоящим вызовом.",
      "Хочу поблагодарить наших партнеров за эффективное сотрудничество и возможность реализации новых необычных проектов. В этом году наша компания стала еще больше, приняв в команду новых сотрудников. А в связи с этим мы переехали в более просторный и красивый офис.",
      "В 2020 году мы готовы представить на рынок еще более необычные и смелые проекты. Поздравляю вас с наступающим Новым Годом! Пусть 2020 год станет годом новых интересных проектов и перспектив, открывающихся возможностей и финансовых успехов.",
      "Желаем вам удачи, креативных идей и удачи во всех начинаниях. Пускай следующий год будет радовать хорошими новостями и событиями!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "technikakult.jpg",
      name: "Александр Гудков",
      address: "Директор компании «Техника культуре», г. Краснодар",
      left: true
    },
    p: [
      "Дорогие друзья и коллеги!",
      "В канун наступающего Нового года от всей души хотим тепло поздравить вас. Новый год – семейный праздник, и все мы – одна большая семья в индустрии развлечений.",
      "В конце уходящего года традиционно подводятся его итоги, строятся планы на будущее. Надеемся, что уходящий 2019 год был полон свершений, и если не все, то большинство поставленных целей было достигнуто. Пусть все трудности и неудачи останутся позади, а наступающий 2020 год будет годом движения вперёд, преодоления всех препятствий, и пусть он принесет успех вашему делу.",
      "Пусть следующий год даст вам только позитив, душевное спокойствие, счастье, и в нём будут преобладать эмоции праздника.",
      "Желаем воплощения всех ваших планов, и чтобы удача сопутствовала всем начинаниям. Наш коллектив сердечно поздравляет вас с наступающим Новым Годом!"
    ]
  }]
}
