// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../teatrolimpiada/",
    back: "../teatrolimpiada/teatrolimpiada.jpg",
    text: "Международная Театральная Олимпиада 2019",
    color: "orange"
  }],

  header: {
    img: "artpark1.jpg",
    h1: "Владимир Путин поддержал масштабный проект Арт-парка в центре Петербурга.",
    p: [
      "Вместо комплекса зданий Верховного Суда на исторической территории Тучкова Буяна будет построен Арт-парк с театрально-выставочной зоной. Здесь же будет построен Театр балета Бориса Эйфмана, создание которого планировалось в границах Судебного квартала."
    ]
  },
  sections: [{
    p: [
      "Временно исполняющий обязанности губернатора Александр Беглов представил Президенту России Владимиру Путину новый проект застройки Мытнинской набережной."
    ],
    img: [
      "artpark2.jpg"
    ]
  },{
    p: [
      "Владимир Путин поддержал инициативу строительства парка. Ранее Александр Беглов заявил о необходимости серьезной переоценки строительства Судебного квартала на Мытнинской набережной и предлагал обсудить дальнейшее развитие этого участка с петербуржцами."
    ],
    img: [
      "artpark3.jpg"
    ]
  },{
    p: [
      "- Петербург нуждается в креативных культурных пространствах и новых парках в центральных районах. Мы предложили переместить судебный квартал – само здание суда и жилые дома – на Смольную набережную, а здесь создать многофункциональную, многоуровневую культурную развлекательную зону с верхним парком и набережной.",
      "Театр балета Бориса Эйфмана здесь остается. Появится парковка на 1500 мест и пешеходная зона, – сказал Александр Беглов. Глава города подчеркнул, что проект еще обсуждается."
    ],
    img: [
      "artpark4.jpg"
    ]
  },{
    p: [
      "- Владимир Владимирович нас поддержал в этом проекте, – сказал Александр Беглов и подчеркнул, что проект получит совместное финансирование Санкт-Петербурга и Российской Федерации.",
      "- Как парк будет называться, что в нем будет – определят горожане, - сказал Александр Беглов.",
      "www.gov.spb.ru"
    ]
  }]
}
