// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gamekeepertula/",
    back: "../gamekeepertula/gamekeepertula.jpg",
    text: "Game-keeper в тульском ЦПКиО",
    color: "green"
  }],
  header: {
    img: "petrenko1.jpg",
    h1: "Как запустить колесо обозрения ",
    info: {
      img: "petrenkoavtor.jpg",
      name: "Андрей Петренко,",
      address: "Управляющий партнер ООО «НЦБ «Русские горки», ведущий эксперт Ассоциации «Город», технический и судебный эксперт в области аттракционов, детских площадок и развлекательного оборудования, г. Воронеж",
      href: "",
      mail: "",
      tel: "",
      left: true
    },
    p: [
      ""
    ]
  },
  sections: [{
    h2: "Продолжаем открытый проект #рабочие_записки_эксперта. Реальная история, которая произошла совсем недавно. Стиль текста является собственной задумкой автора, всё остальное – чистая  правда!",
    p: [
"Самолёт выруливает на взлетную полосу… Мгновение – и он в воздухе. Набор высоты занимает около 20 минут, и совсем скоро облака плывут под воздушным судном. Смотрю в окно и любуюсь красотой… Вот сейчас пролетаем над космодромом «Восточный», потом можно будет увидеть Енисей, плато Путорана… и многое другое. ",
"Мыслей в голове уйма. Например, сегодня время сдачи новой статьи в журнал, хочется рассказать что-то необычное. Роюсь в голове уже пару недель и все отметаю. Неожиданно вспоминаю удивительную историю,  достаю ноутбук, открываю столик и начинаю писать... Внизу плывут облака, впереди 5 часов полёта…",
"Декабрь. На юге нашей страны этот месяц, как правило, теплый и сухой. Конечно, год на год не приходится, но, тем не менее, в этом году было необычно тепло. Неожиданно пришла заявка на проверку аттракциона «Колесо обозрения» 1974 года выпуска с просьбой прислать именно эксперта. Со слов владельца аттракциона, надзорные органы «мягко» потребовали тщательной проверки технического состояния этого аттракциона, в связи с большим сроком его эксплуатации.",
"Недолгие сборы… эксперт садится за руль и едет выполнять работы по поступившей заявке. 12 часов в пути и сразу на место работы – познакомиться, осмотреться и взять эксплуатационные документы на аттракцион."
    ],
    img: [
      ""
    ]
  },{
    p: [
"Аттракцион установлен в маленьком парке одного из прибрежных городов на берегу Черного моря. Эксперт здесь впервые. Прогулялся, заметил, что в парке нет хозяйской руки, нашёл несколько ретро аттракционов, сделал фотографии для собственного архива и спустя время подошёл к проверяемому аттракциону.",
"Эксперта встретили молодые люди возрастом 20-24 года – механик и старший оператор парка. Они пригласили гостя в беседку, которая была построена внутри «Колеса обозрения» и, скорее всего, служила летней точкой сбора всего персонала парка в период отсутствия посетителей.",
"Несколько минут вопросов о городе, о погоде, парке и т.д. Эксперт расспросил по поводу нештатных ситуаций в парке и… услышал историю про осла.",
"Итак, в этом парке есть аттракцион «Веселые горки», который представляет собой волнообразный монорельс и по которому ездят вагоны с помощью 4-х приводов. Удерживают вагоны длинные трубы с прутками от центрального узла. Особенностью работы данного аттракциона является металлический грохот и стук. ",
"Однажды летним утром парк начал работать, касса продала 10 билетов на аттракцион «Веселые горки». Посетители с билетами столпились перед входом на аттракцион, однако оператора не было. Люди начали возмущаться, ибо деньги заплачены, а услуга не предоставляется. Ждать никто не хотел, с каждой минутой солнце жарило все сильнее и сильнее.",
"Спустя некоторое время оператор появился на аттракционе и, не осмотрев его, быстро начал собирать билеты и рассаживать в вагоны посетителей. Быстро всех рассадив, он побежал к пульту управления… Раздался звонок, и аттракцион тронулся. "
    ],
    img: [   "petrenko2.jpg" ]
  },{
    h2: "",
    p: [
"Далее все произошло за несколько секунд… В голове оператора еще гулял алкоголь (видно, ночь была долгой и веселой), тупая боль парализовала всё. Но с начала движения аттракциона еще что-то начало мешать оператору – какой-то визг, крик и ор. Он не понимал что происходит, крутил головой и пытался понять откуда шум. Неожиданно обратил свой взор на аттракцион и увидел… как внутри аттракциона скачет привязанный к одной из тяг парковский осёл. Он сразу вспомнил игрушку в передаче «Что? Где? Когда?» – юлу, где прыгает черед препятствия лошадка. Но осел не лошадка…  Пассажиры на аттракционе кричали оператору, чтобы он остановил катание. Осёл визжал, орал, пищал, ибо его тянуло за собой очень сильно. Рука оператора сама быстро потянулась к кнопке аварийной остановки аттракциона. И, о чудо!, кабинки аттракциона взлетели на самую большую горку, и привязанный осёл полностью повис на верёвочке, быстро болтая всеми своими короткими ногами… Затем поезд остановился и покатился назад…Осёл спустя мгновение снова оказался на твердой земле, но теперь ему пришлось бежать от тяги, к  которой он был привязан, т.к. аттракцион катился назад… Несколько секунд осёл бежал от тяги, потом его тащило за тягой… туда-сюда… Бедняга не переставал орать, но голос его становился все тише и тише – силы были на исходе. Наконец-то аттракцион остановился. Осёл, не веря тому, что остался жив, упал на землю. Пассажиры стали кричать еще громче, думая, что бедное животное погибло.",
"Оператор быстро метнулся к ослу, потрогал - вроде дышит. Начал отвязывать веревку, и в этот момент неизвестно что ослу пришло в голову, но он вскочил и ударил копытами оператора, заставившего его совершать акробатические трюки, и убежал, живой и невредимый.",
"- Да, весело тут у вас. А давайте включим Колесо, я посмотрю, как оно работает, – сказал эксперт.",
"- Давайте! -  живо ответили работники парка.",
"- Только сейчас надо пару чайников закипятить и разогреть редуктор привода аттракциона, – сказал механик.",
"- Чего надо сделать? - удивленно спросил эксперт. Такое он слышал впервые в своей трудовой деятельности.",
"- Ну что-то в редукторе замерзает, что ли… Надо вылить на редуктор привода несколько чайников кипятка, и потом все работает исправно, - ответил механик.",
"- Но сейчас +10 на улице – это раз…Что там могло замерзнуть? Вы корпус редуктора видели? Его двумя чайниками не разогреешь – это два.",
"- Не знаю, но это помогает всегда. Сейчас сами все увидите.",
"«Блин… очень интересно… кипятком из чайников… запускают аттракцион?! Надо будет постараться найти причину неисправности и спросить, как долго они чайником поливают редуктор» - подумал про себя эксперт.",
"Старший оператор парка поставил в беседке чайник греться, спустя 5 минут он закипел. Механик забрался наверх привода… встал на редуктор. Его коллега снизу передал ему чайник и механик начал тонкой струйкой поливать на корпус редуктора. Эксперт смотрел на весь этот процесс, не отрывая взгляд, боясь пропустить что-то важное. ",
"- Всё! Ставь сразу еще чайник, – довольный механик отдал вниз пустой чайник.",
"- Давайте включим и проверим, вдруг уже заработает?! - весело попросил эксперт.",
"- Не, не заработает, мало нагрели…",
"- Ну давайте включим?!",
"- Хорошо, Коля, второй чайник поставил? Врубай! Ток будь готов его сразу отключить, - скомандовал механик.",
"Механик остался стоять на верхушке редуктора. Старший оператор включил аттракцион. Эксперт начал быстро смотреть на все элементы привода, катки, беговую дорожку. Катки проворачивались… и движения аттракциона не было. ",
"- Все вырубай, мало одного чайника, - прокричал механик."
    ]
  },{
    p: [
"Эксперт не успел ничего рассмотреть и заметить неисправность. Разочарованно стал ждать, когда закипит второй чайник. Мозг лихорадочно искал решение данной проблемы, но информации нехватало. Надо было снова запустить аттракцион.",
"- Все готово! – прокричал старший оператор и подал чайник механику.",
"Механик снова стал поливать тонкой струйкой кипятка на корпус редуктора. Чайник быстро опустел. ",
"- Включай давай быстрее, пока не остыл!",
"Аттракцион включили, и, о чудо, он заработал.",
"- Ну я говорил, что нужно 2 чайника и он заработает, изредка и 3 чайника надо, - сказал довольный механик.",
"Эксперт расстроился, ибо его компетенция оказалась под угрозой. Он не мог понять, как это произошло. И тут он обратил внимание, что механик стоит одной ногой на редукторе, а второй ногой на электродвигателе.  Переминаясь с одной ноги на другую, механик заставлял перемещаться двигатель, и ремни то натягивались, то провисали.",
"- А ну-ка встань ровно обеими ногами на редуктор, - попросил эксперт.",
"Механик встал на редуктор обеими ногами, и приводные ремни провисли. Катки на этом приводе начали буксовать и проворачиваться. Аттракцион тянул один привод, второй тормозил.",
"- А теперь встань одной ногой на двигатель.",
"Механик вторую ногу переместил на двигатель и ремни натянулись. Катки на этом приводе начали вращаться, и аттракцион заработал в эксплуатационном режиме.",
"- Вот так и стой... И давно вы по утрам чайником поливаете редуктор?",
"- 2 года как, - ответил механик. "
 ]
  },{
    h2: "Рекомендации:",
    p: [
"1. Тщательная подготовка персонала - залог не только безопасной эксплуатации аттракциона, но и  его исправности и работоспособности.",
"2. Не забывайте контролировать работу своего персонала… Не стесняйтесь задавать любые вопросы."
    ]
  }]
}
