// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../rappaonline/",
    back: "../rappaonline/rappaonline.jpg",
    text: "Онлайн-обучение РАППА",
    color: "orange"
  }],
  header: {
    img: "parkmoskvy1.jpg",
    h1: "Москву и область соединит парк",
    p: [
 "В следующем году Москву и Московскую область соединит линейный парк. В рамках проекта, получившего название Парк «Яуза», предусмотрен 42-километровый марафонский маршрут, который пройдет по берегам рек Яузы и Чермянки."
    ]
  },
  sections: [{
    p: [
"Зеленая зона включает более 600 гектаров пойменных территорий, которые объединят в одно рекреационное пространство Москву и область. Реализация проекта идет полным ходом.",
"- Из запланированных работ по благоустройству этой территории уже выполнено около 60% проектных работ и около 40% строительно-монтажных. К примеру, весь спортивный узел успеют доделать в этом году, а в следующем уже завершат основной соединительный узел между Москвой и областью через МКАД, - рассказал главный архитектор Москвы, первый заместитель председателя Москомархитектуры Сергей Кузнецов. ",
"Суть концепции - не просто благоустроить территории вдоль Яузы на северо-востоке Москвы, а создать единое парковое пространство протяженностью более 20 км от Мытищ до Ростокинского акведука, объединив разрозненные территории вдоль Яузы и ее притоков - Чермянки, Ички и Лихоборки, минимизировав воздействие на окружающую среду, сохранив их уникальные флору и фауну. ",
"В основе проекта - идея создания маршрутов и соединительных узлов, позволяющих легко и безопасно пересекать транспортные магистрали. Маршруты разделены по функциональным особенностям: спортивные, образовательные, экологические и рекреационные. Все они будут соединены точками притяжения и единой системой навигации.",
"Концепцию единого рекреационного пространства на северо-востоке Москвы высоко оценило профессиональное сообщество. На XXIV Международном архитектурном фестивале «Зодчество» в 2016 году проект Парк «Яуза» удостоен золотого знака в номинации «Локальные проекты». "
    ]
  }],
}
