// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../kinoteatry/",
		back: "../kinoteatry/kinoteatry.jpg",
		text: "В кинотеатр - в июле",
		color: "green"
	}],
	header: {
		img: "letnvstrechiotmena1.jpg",
		h1: "Летняя встреча РАППА-2020 официально отменена",
		p: [
			"К сожалению, из-за обстоятельств, связанных с распространением коронавирусной инфекции, Летняя встреча РАППА в этом году не состоится. Мероприятие должно было пройти в июле в Ростове-на-Дону.",
			"Наша индустрия постепенно возвращается к нормальной жизни, но пока условий для проведения мероприятий такого уровня нет. В связи с этим, организаторы приняли решение перенести Летнюю встречу РАППА в Ростове-на-Дону на 2021 год.",
			"В настоящее время Ассоциация РАППА сконцентрировала свои усилия на онлайн-мероприятиях и подготовке к 14-й Московской международной выставке «Аттракционы и развлекательное оборудование РАППА ЭКСПО ОСЕНЬ-2020»."
		]
	}
}
