// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../vek/",
    back: "../vek/vek.jpg",
    text: "BOOM2020!",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Мехди Джуварли, Ирины Рачковской, Игоря Стражникова"
  },
  info: {
    img: "wiegand.jpg",
    name: "Мехди Джуварли",
    address: "Директор по продажам в России и странах СНГ, компания wiegand.waterrides, Германия",
    left: true
  },
  sections: [{
    p: [
      "Уважаемые коллеги! Дорогие друзья и партнёры! Ещё один год подходит к концу, и вновь наша компания может гордиться множеством успешно реализованных проектов на море и на суше.",
      "В целом, мы стали свидетелями неуклонного роста интереса к продукции из нержавеющей стали. В то же время, в бельгийском аквапарке «Bellewaerde» вот уже несколько месяцев успешно эксплуатируются два крупных аттракциона компании wiegand.waterrides GmbH из стеклопластика – «Big Swing», стилизованный под огромный лист дерева площадью 153 м2, где посетителям предстоит испытать подлинное ощущение невесомости, а также неизменно пользующаяся популярностью у посетителей соревновательная горка «Racer». Кроме того, к Новому Году в польском городе Реда планируется запуск первого в Европе аттракциона «SlideWheel» – гигантской вращающейся водной горки, не имеющей мировых аналогов.",
      "Успех и, как следствие, высокая окупаемость трёх реализованных проектов водных горок с эффектом виртуальной реальности (в Германии, Австрии и Чешской Республике) заметно повысили интерес к данному продукту, и в следующем году мы планируем оснастить ими ещё несколько объектов.",
      "В то же время, наш рынок простирается далеко за пределы европейского континента. Мы рады отметить устойчивое развитие в Китае, где в данный момент в г. Сянъян ведётся установка восьмиполосной соревновательной горки из нержавеющей стали, а также на круизных лайнерах, где по сегодняшний день нашей компанией было установлено порядка пятидесяти водных горок, и ещё столько же планируется к установке в ближайшем будущем.",
      "Несмотря на большую проектную загруженность, мы не забываем об инновациях. С гордостью хотели бы поделиться с вами новостью о том, что на выставке IAAPA, недавно прошедшей в г. Орландо в США, наш аттракцион «Slide Coaster», сочетающий технологии американских и водных горок, получил награду «Brass Ring» за лучшую концепцию продукта.",
      "Хотели бы особо отметить, что ребрендинг компании, состоявшийся в первой половине уходящего года, никоим образом не повлиял на нашу корпоративную философию. Как и прежде, нашими ключевыми приоритетами остаются максимальная безопасность и наивысшее качество. Своим клиентам, партнёрам, друзьям в индустрии развлечений мы желаем в 2020-м году крепкого здоровья, новых успехов, и надеемся на реализацию совместных взаимовыгодных проектов!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "sibattr.jpg",
      name: "Ирина Рачковская",
      address: "Коммерческий директор ГК «Русские аттракционные системы», г. Красноярск",
      left: true
    },
    p: [
      "Дорогие коллеги!",
      "От всей души поздравляю вас с Новым Годом и Рождеством!",
      "Желаю вам в этот волшебный праздник и каждый день: творческого подхода в работе, удачных бизнес-находок, мудрых решений, семейного и финансового благополучия, и обязательно удачи во всех ваших начинаниях!",
      "Не бойтесь в работе экспериментов. Ведь, согласитесь, какое счастье работать в индустрии развлечений, приносить и дарить людям радость. Загадывайте желания и пусть колесо фортуны улыбнется вам в 2020 году!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "marstar.jpg",
      name: "Игорь Стражников",
      address: "Генеральный директор ООО «ЭЦ «МАРСТАР», г. Санкт-Петербург",
      left: true
    },
    p: [
      "Уважаемые коллеги и дорогие друзья! От меня лично и от всего дружного коллектива ООО «ЭЦ «МАРСТАР» примите искренние поздравления с наступающим Новым годом и Рождеством!",
      "Эти долгожданные и всеми любимые праздники мы всегда встречаем с самыми добрыми надеждами. Новый год – это всегда ожидание чуда, волшебных приключений, радостных эмоций и новых впечатлений!",
      "Уходящий год для многих компаний, в том числе и для нас, стал периодом знаковых событий, значимых достижений и успехов. Нам всем пришлось проделать большую работу по совершенствованию сферы развлечений и повышению безопасности отрасли. Надеюсь, что эта работа окажет на индустрию плодотворное влияние, и наше сообщество станет более социально-ответственным и конкурентоспособным на мировом уровне. Рад и горд тем, что наша организация занимает прочное и достойное место в области сертификации, декларирования и технического освидетельствования аттракционов. Пусть всё хорошее, что принес для нас с вами уходящий год, даст заряд энергии для исполнения задуманного в наступающем!",
      "Грядущий год открывает новые перспективы и ставит перед нами новые цели для развития бизнеса. Их успешное достижение возможно, если рядом будут надежные партнеры, настроенные на плодотворное сотрудничество и способствующие адаптации к постоянно изменяющейся внешней среде.",
      "Пусть в Новом году вас ждут только приятные сюрпризы, отличные новости, а коллеги, партнеры, друзья и близкие радуют своим пониманием и поддержкой!",
      "Хочу пожелать вам осуществление задуманного, новых интересных проектов, здорового оптимизма и веры в успех, а вашим коллективам и семьям здоровья, процветания, праздничного настроения и радости!",
      "Пусть Новый 2020 год окажется для вас годом благополучия, пусть сбудутся самые смелые мечты и реализуются самые дерзкие планы!"
    ]
  }]
}
