// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../snowcitynews/",
    back: "../snowcitynews/snowcitynews.jpg",
    text: "Новый формат тюбинга в Подмосковье",
    color: "orange"
  }],
  header: {
    img: "aeromirnews1.jpg",
    h1: "Надувные горки: сезон открыт!",
    p: [
 "Приход осени, а затем и зимы – вовсе не повод сворачивать аттракционы. Но только в том случае, если это всесезонные надувные горки от производственного предприятия «АэроМир»! "
    ]
  },
  sections: [{
    p: [
"Универсальное оборудование одинаково хорошо работает и в жару, и в стужу. Поставляемые в комплекте воздушные компрессоры способны выдержать любые капризы погоды (проверено компанией и ее заказчиками!). ",
"Сами горки выполнены из прочного, эластичного всепогодного ПВХ-материала, который не «плывет» на солнце и не «дубеет» на морозе. Кроме того, он отлично дружит с чернилами, которые используются для нанесения полноцветной печати. ",
"Cочные, яркие дизайны с объемными, реалистичными снеговичками-надстройками производят одинаковый wow-эффект и среди белых снегов, и на фоне летней зелени. Детвора будет сбегаться к таким горкам в любое время года!",
"Как всегда, компания позаботилась о безопасности и предусмотрела высокие надежные стены, несъемную крышу над стартовой площадкой, удобный подъем и широкий спуск. ",
"Горки выпускаются в двух вариантах: со стеной останова и с открытым спуском, который при эксплуатации зимой должен быть продолжен зоной выката. «Открытые» надувные горки можно использовать как трассу для катания на тюбингах – двойное веселье без вреда для здоровья! Обеспечить здоровье посетителей с надувными горками компании будет просто, благодаря эксплуатации на открытом воздухе, простоте дезинфекции и возможности соблюдения социальной дистанции."
    ]
  }],
}
