// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../teatrolimpiada/",
    back: "../teatrolimpiada/teatrolimpiada.jpg",
    text: "Международная Театральная Олимпиада 2019",
    color: "orange"
  }],
  header: {
    img: "voronezh1.jpg",
    h1: "Парк аттракционов нашего времени",
    p: [
      "Что первое приходит в голову, когда мы слышим – «Парк аттракционов»? Для одних – это счастливое детство, развлечения, смех, яркие огни и особое настроение, витающее в воздухе. А для других посетителей Парка это еще и драйв, азарт, адреналин, спорт.",
      "Один из постоянных гостей воронежского Парка аттракционов Сити-парка «Град» – Сергей Минаков, неоднократный призер областных и всероссийских чемпионатов по аэрохоккею. В его арсенале множество побед и почетное звание абсолютного чемпиона первенства по аэрохоккею Парка аттракционов Сити-парка «Град». За всю историю турниров по аэрохоккею, регулярно проходящих в Парке, ни одному игроку не удалось превзойти Сергея, хотя сражения были жаркими. В День рождения Парка был организован специальный турнир с участием Сергея под громким названием «Победи непобедимого». Участники буквально выстраивались в очередь, чтобы сразиться с «профи» и получить совет от мастера игры.",
      "- Большого секрета нет. Главное – это предельная внимательность, хорошая реакция, ну и практика, конечно. Парк аттракционов в Сити-парке «Град» – моя любимая площадка и для тренировок, и для встреч с друзьями, – признается Сергей.",
      "Турниры по аэрохоккею стали регулярными, массовыми мероприятиями в Парке и неизменно собирают большое количество любителей аэрохоккея разных возрастов."
    ]
  },
  sections: [{
    p: [
      "Не менее прочно «засели в сердцах» молодых посетителей Парка аттракционов симуляторы «PUMP IT UP» – предшественники танцевального киберспорта. Некоторые из гостей несколько раз в месяц приезжают в Парк для того, чтобы как следует зажечь на виртуальном танцполе.",
      "- В этом есть свой азарт, особенно на высоких уровнях, когда стрелки загораются с такой скоростью, что ноги едва не спутываются между собой. А еще это полезно – хорошая кардионагрузка! - признается любитель танцев Бурахин Кирилл.",
      "Доброй традицией Парка стало проведение большого музыкального праздника в Международный день танцев. Творческие коллективы, ростовые куклы, аниматоры и увлеченные зрелищем посетители – каждый в этот день находит свою мелодию, а самые смелые и активные азартно участвуют в танцевальных баттлах на симуляторе «PUMP IT UP»."
    ],
    img: [
      { src: "regionparkmod.jpg", href: "/makers/#regionpark" }
    ]
  },{
    p: [
      "Новые времена приносят новые технологии! Современный VR симулятор «Stereolife Emotion» уже завоевал популярность среди посетителей Парка и обрел своих верных почитателей. Стоит отметить, что данный вид развлечений вызывает интерес не только у детей, подростков и молодежи, но и у более старшей аудитории. Зачастую у симулятора можно увидеть целые семьи, члены которых с азартом по очереди тестируют различные виртуальные миры (всего 15 сценариев).",
      "- Виртуальный мир даёт реальные, крутые впечатления, а еще это очень современно. Мои дети в восторге от этой платформы, и я не хочу отставать от них, - говорит Ольга Зотова.",
      "Особой популярностью у молодежной аудитории пользуется четверка самых экстремальных аттракционов Парка – «Сатурн», «Космонавт», «Молотки» и «Мельница». Перегрузки 4G, свободное падение, драйв, адреналин, азарт – всё это относится к понятию экстремальных развлечений. Молодые люди устраивают состязания и ставят рекорды по количеству «экстремальных» катаний. Ради самого внушительного и знаменитого аттракциона «Сатурн» в Парк приезжают посетители не только из Воронежа и соседних областей, но и со всей России."
    ],
    img: [
      "voronezh2.jpg"
    ]
  },{
    p: [
      "В Парке аттракционов Сити-парка «Град» есть всё для развлечения посетителей самых разных возрастов: 26 детских, семейных и экстремальных аттракционов, более 130 игровых симуляторов, симулятор виртуальной реальности, аркадный комплекс, батут, комната смеха, квест-комната.",
      "Всегда приятно получать положительные отзывы от посетителей, но особо радостно видеть восторженные глаза взрослых, на время вернувшихся в детство, слышать счастливый смех детворы и наблюдать за активной молодежью, выбравшей Парк аттракционов местом для встречи друзей. Благодарность посетителей – главная награда для Парка аттракционов!"
    ]
  }]
}
