// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../melnichenko",
		back: "../melnichenko/melnichenko.jpg",
		text: "Таможенная логистика в индустрии развлечений",
		color: "green"
	}],
	header: {
			img: "paintball1.jpg",
			h1: "Пейнтбол. Игра на выживание",
			p: [
"Как возник современный пейнтбол? Приоткроем несколько невероятно интересных страниц его истории. "
]
			},
		sections: [{
			h2: "",
			p: [
"Пейнтбол – популярная командная игра с применением маркеров, стреляющих шариками с водорастворимой краской, которые разбиваются при ударе о препятствие и окрашивают его. Маркером называется оружие для пейнтбола (от англ. mark - маркировать, помечать, отмечать). Основные части пейнтбольного маркера – ствол (2), баллон для сжатого газа (4), ёмкость для боеприпасов (3), подающий и заряжающий механизмы (1). Боеприпасами для пейнтбола служат т.н. «пейнтбольные шары», покрытые оболочкой на основе желатина, а в качестве наполнителя используется водорастворимая краска. ",
"Сегодня существует три основных разновидности пейнтбола: развлекательный (клубы для любителей адреналина); спортивный (для тех, кто не представляет жизни без игры) и тактический (специальные тренировки для военных и охранных организаций). Игра успешно объединяет людей, совершенно разных по характеру, полу, возрасту и профессии. А первопроходцами стрельбы краской стали французы."
],
			img: ["paintball2.jpg"]
		},{
			h2: "Начало истории. XIX век",
			p: [	
"Согласно самой распространённой версии, начало пейнтболу было положено в XIX веке, когда выдающийся французский изобретатель и инженер Гюстав Реклю создал приспособления, отдалённо напоминающие пистолеты, стреляющие краской. С их помощью французы обучали солдат экспедиционных корпусов, воевавших в азиатских и африканских колониях. ",
"Самый первый отряд, который прошёл такое обучение, - корпус майора Дюруа – блестяще показал себя в боевых действиях во время Алжирской компании 1879 года. Этот успех послужил толчком к развитию специальной учебной программы. ",
"С 1880 года программа была засекречена, и начались тренировки французских стрелков на макетах реальных городских улиц с использованием комплектов краскометов.",
"Пиком в развитии пейнтбола в XIX веке стал закрытый смотр «ударных отрядов» французской армии, проведенный в августе 1881 года. За показательными учениями, в которых действовали около 200 стрелков, наблюдали командующий Южным военным округом дивизионный генерал Эмиль-Август де ля Брюйер, офицеры армии и генштаба, курсанты Военной Академии Сен-Сир, а также представители союзников – российские военные атташе. Необычное оружие произвело на присутствующих сильнейшее впечатление. Сразу несколько стран, в том числе и Россия с Германией, решили закупить комплекты пейнтбольных пистолетов. По результатам учений майором Марком Абелем Дюруа было составлено «Наставление по обучению легкой пехоты ближнему бою в городских условиях».",
"В 1882 году специфическое снаряжение французской армии было завезено в Россию. Ротмистр Генерального штаба Арсеньев и капитан лейб-гвардии Финляндского полка Толстой (троюродный племянник Льва Толстого), присутствовавшие на французских учениях, закупили и доставили в Россию четыре комплекта краскометов. В июне 1882 года в Царскосельских лагерях, где дислоцировался корпус гвардии, ими были организованы показательные занятия, но большинство офицеров новшество не оценили (кто из косности, кто из гвардейского снобизма).",
"Первая модель краскомета представляла из себя несколько модернизированный промышленный пневматический смазочный шприц - в полость заливалась краска, обычно ярко-синий медный купорос, специальным поршнем нагнеталось давление. Перед каждым выстрелом надлежало взвести рычаг пневматического механизма, одновременно подающего под давлением порцию краски в зарядную камеру. ",
"Вторая модель, созданная на основе охотничьего ружья, была уже собственно маркером в современном смысле слова и стреляла шариками. Зарядка производилась по два шара с казенной части, затем перед каждым выстрелом взводился рычаг газового механизма. Дальность стрельбы из обеих моделей была невелика - всего до 30 метров, но для моделирования ближнего боя этого оказалось достаточно."
],
			img: ["paintball3.jpg"]
		},{
			h2: "",
			p: [	
"Шары изготавливались из сырого латекса и наполнялись краской вручную непосредственно перед занятиями (тогдашние технологии не могли обеспечить хранение дольше, чем на 12 часов, шары деформировались, и краска из них вытекала). Чтобы не портить купоросом армейскую униформу, на занятия солдаты надевали специально пошитые полотняные балахоны и холщовые шлемы-маски с очками из толстого стекла.",
"Французские офицеры, особенно имевшие опыт колониальных кампаний, с восторгом отнеслись к новому методу тренировок, были даже организованы выездные учения с показом краскометов на полигоне Академии в Лонжюмо под Парижем. ",
"Но, несмотря на развитие программы и очевидные успехи «ударных отрядов» в боевых действиях, высший генералитет Франции, представленный, в основном, людьми преклонного возраста, относился к пейнтболу  весьма предвзято, с позиций опыта прошлых лет. Уже упомянутый генерал де ла Брюйер отзывался о краскометах, как о «новомодной затее, ничего общего не имеющей с боевым обучением войск и являющейся бесплодной тратой сил, времени и денег». ",
"В 1888-1889 годах финансирование нескольких учебных разработок, связанных с ближним боем, было прекращено, что привело к колоссальным потерям французской пехоты в начале Первой мировой войны. Вскоре программа была окончательно закрыта. ",
"После завершения программы во Франции, оставшись без зарубежной поддержки, закончились и тренировки в России: последняя состоялась в 1888 году. Так завершилась первая страница истории пейнтбола."
		],
			img: ["paintball4.jpg"]
		},{
			h2: "Второе рождение",
			p: [
"О специфическом изобретении французов вспомнили в фашистской Германии в 1939 году. Разработкой нового вида тренировочного вооружения занималась группа инженеров под руководством Циммермана. В результате на свет появилась более совершенная модель SPHW, практически точное подобие современного маркера, который не только стрелял краской, но и подавал шарик с помощью прикрепленного газового баллона. Последний был рассчитан на 250 выстрелов, после чего его необходимо было заменить. Сами же шарики сначала производили по технологии французской стороны, а затем предприятие Bauer предложило свой вариант пуль: желатиновая капсула, наполненная краской. Единственным недостатком разработки немецких инженеров была неконтролируемая скорость полета желатиновой пули – болезненные травмы были нормой для стрелков. Производство краскометов, которые стали именоваться «саксонскими ружьями», велось на заводе в Гросстимиге. ",
"Новшество было воспринято германским военным руководством прохладно. История пейнтбола могла бы прерваться прямо на этом этапе, но у Гитлера появилась идея захвата форта Эбен-Эмаэль. Взятие его было поручено десантно-штурмовой группе «Гранит». В ноябре 1939 года в замке Гилдешайм на полномасштабных макетах Эбен-Эмаэля начались интенсивные тренировки с применением «саксонских ружей», которые продолжались несколько месяцев. Военная операция по взятию форта стала хрестоматийной. Опытный десант из 85 человек высадился из планеров на крышу форта и после 30-часового боя вынудил сдаться гарнизон в 1200 человек. ",
"В последующем новое оружие не получило развития в Германии: тренировки держались в строжайшем секрете, а после нападения на Советский Союз не было времени и средств на столь дорогостоящее планирование операций.",
"После капитуляции фашистской Германии военные архивы с материалами разработки «саксонских ружей» попали в СССР. Сам завод был демонтирован и в качестве репараций также отправлен в Советский Союз. У России снова был шанс использовать краскометы в обучении своих солдат. Но грамотно распорядиться полезными технологиями было не суждено. Вспомнили о них в США много лет спустя."
		],
			img: []
		},{
			h2: "История современной игры",
			p: [
"В 1960-х годах Чарльз Нельсон из Nelson Paint Company предложил для рейнджеров и фермеров маркер Nel-Spot 007, который стрелял желатиновыми шариками, для облегчения маркировки деревьев и скота с большого расстояния. ",
"Вероятно, этот маркер возник не на пустом месте, а благодаря одному инженеру из группы Циммермана, который после Второй мировой войны эмигрировал из Германии в США и предложил известную разработку для нужд сельского хозяйства. ",
"Фермеры по сей день используют маркеры всевозможных конструкций как бесшумное и гуманное средство, отпугивающее койотов, волков, медведей и даже людей. Хотя изначально маркер не предназначался для использования на человеке.",
"Итак, в середине 1960-х годов фирма Nelson разрабатывала и производила краски разных цветов и приспособления для нанесения красок на деревья. Федеральная лесная служба США поручила компании разработать устройство, способное помечать деревья на расстоянии. После некоторых размышлений над поставленной задачей изобретатель и совладелец компании Чарльз Нельсон решил, что это должно быть пневматическое оружие. А стрелять оно должно шариками, наполненными лучшей в мире масляной краской его собственной фирмы Nelson.",
"За основу боеприпаса были взяты желатиновые капсулы круглой формы диаметром 0,68 дюйма (17,27 мм), которые применялись в ветеринарии для лечения лошадей. Метательный снаряд с краской был разработан, и Нельсон обратился в компанию Crosman, которая специализировалась на производстве пневматического оружия. В результате сотрудничества был разработан пневматический пистолет под боеприпас Нельсона. По взаимной договорённости права на оружие оставались за его производителем - компанией Crosman, т.к. она адаптировала один из своих пистолетов для стрельбы «шарами» господина Нельсона. Для этого был взят однозарядный пневматический пистолет Crosman 150 Pellgun, который производился с 1954 по 1967 годы. Он стрелял свинцовыми пульками с помощью углекислого газа в 12-граммовых баллонах.",
"Массовое производство «красящих капсул» было налажено на базе фармацевтической компании R.P. Scherer GmbH с филиалами в Германии и Соединенных Штатах. Первый в мире пейнтбольный маркер в разное время именовали по-разному: Crosman 707, позже Nelson 707, Nel-Spot 707. Попытка Нельсона сбыть маркер у известных производителей пистолетов BB увенчалась успехом. Они превратили пистолет Нельсона в культовый Nel-Spot 007, который использовался для лесного хозяйства и животноводства вплоть до 1981 года. "
	],
			img: ["paintball5.jpg"]
		},{
			h2: "",
			p: [
"Идея игры в пейнтбол возникла из дискуссии среди друзей - Боба Гурнси (продавца спортивных товаров), Хейза Ноэля (биржевого брокера) и Чарльза Гейнса (писателя). Они постоянно спорили на тему выживания в лесу, сомневаясь в шансах горожан против сельских жителей. Однажды внимание друзей привлек маркер под названием Nel-Spot 007 в сельскохозяйственном каталоге, и они решили использовать его по-другому - в игре на выживание. ",
"После пробной дуэли идея игры еще больше увлекла друзей и болельщиков. О ней сначала заговорили в округе, а затем по всему штату. Летом 1981 года Хейз, Боб и Чарльз объявили о приёме заявок на участие в командной игре. Боб Гурнси написал правила игры. Всем желающим сообщили, что игра состоится на коммерческой основе - каждый участник вносит по 175 долларов, и собранные деньги пойдут на покупку маркеров, экипировки, еды и напитков.  ",
"Первая официальная игра в пейнтбол состоялась в лесистой местности Нью-Гэмпшира. На 125-ти акрах леса было установлено четыре станции с цветными флагами. Победителем становился игрок, первым собравший свои флаги на всех станциях.",
"Игра объединила 12 игроков совершенно разных профессий, среди которых были кинематографист, лесник, фермер, хирург, инвестор, биржевой брокер, подрядчик и сценаристы. Каждый игрок имел Nel-Spot 007, очки, камуфляж, CO2-патроны, пейнтболы, компас и карту.",
"По сигналу свистка игроки зашли в лес и в течение двух часов делали все возможное, чтобы захватить флаги, не подвергаясь поражению краской. Стратегии игроков различались. Одни пытались скорее попасть на станции, другие располагались в засаде, пытаясь ликвидировать своих противников. В конечном итоге победителем стал лесник Ричи Уайт. Он выбрал в качестве своей стратегии маскировку, которая позволила ему скрытно захватить все флаги и выбраться, не сделав ни одного выстрела. ",
"Единственным минусом, который огорчал первых игроков в пейнтбол, была краска, оставлявшая чудовищные масляные пятна на их одежде. Но, к счастью, через 3 года специально для пейнтболистов были созданы шарики с водорастворимой краской. "
],
			img: []
		},{
			h2: "",
			p: [
"Вскоре после первой игры один из ее участников Боб Джонс написал статью о пейнтболе, опубликованную в октябрьском выпуске журнала «Sports Illustrated» за 1981 год. Интерес к игре стал расти, и партнеры Гурнси, Ноэль и Гейнс увидели благоприятную возможность для бизнеса. Они заключили контракт с Nelson Paint Company на поставку оборудования и начали продавать стартовые комплекты для своей игры (маркер, пейнтболы, очки и книга правил) за $150. Однако первая игра в пейнтбол так еще не называлась, она была известна как National Survivor Game (Национальная игра на выживание).",
"Несколько месяцев спустя Боб Гурнси открыл в Нью-Гэмпшире первое в мире коммерческое поле для игры в пейнтбол. К тому времени компания NSG заключила с Nelson Paint Company эксклюзивный договор на дистрибуцию маркеров по всей территории США. Практически сразу в NSG разработали франшизу на продажу маркеров, шаров и защитных очков, и продавали её не только в США, но и в других странах. ",
"Дело пошло так хорошо и с таким размахом, что один из участников первой игры Lionel Atwill принялся за составление учебника по игре на выживание. Первый тираж мануала вышел в июне 1983 года. В то же самое время Боб Гурнси организовал первый крупный турнир – Национальный чемпионат по игре на выживание, который выиграла канадская команда The Unknown Rebellers, получившая приз в 3000 долларов.",
"В последующие годы популярность игры росла по всему миру. В 1984 году National Survivor Game стала называться пейнтболом, был налажен массовый выпуск пейнтбольного оборудования. Поля стали уменьшаться для более быстрых игр, в Европе создавались первые открытые поля для пейнтбола. ",
"В то время как в 1980-е годы росла популярность пейнтбола, у него были и противники. В Нью-Джерси маркеры считались огнестрельным оружием из-за их способности стрелять снарядами со скоростью. Для приобретения пейнтбольного маркера нужно было иметь разрешение на огнестрельное оружие, но при попытке «выстрелить» из маркера в человека всё равно возникали юридические проблемы. Этот вопрос неожиданно решился в 1988 году, когда энтузиаст пейнтбола по имени Рэймонд Гинг подал в суд иск с требованием убрать данное оружие из «New Jersey Gun Control Actions». Судья захотел лично убедиться в безопасности маркера. В проведенном эксперименте он увидел, как человек, пораженный выстрелом примерно десяток раз, не получил никакой травмы. Защита доказала, что CO2-патрон, используемый в маркере пейнтбола, не является эквивалентом патрона, используемого в реальном огнестрельном оружии. Стало ясно, что, несмотря на агрессивный по своей сути характер игры, она достаточно безопасна: на 1000 участников статистикой зарегистрировано всего 0,2% травм (это меньше, чем в боулинге).",
"Вскоре в США появилась некоммерческая организация, занимающаяся образованием, безопасностью и развитием пейнтбольного спорта – International Paintball Players Association (IPPA), а четыре года спустя была основана Национальная профессиональная пейнтбольная лига (NPPL), которая существует и сегодня.",
"Технология пейнтбола постоянно совершенствуется, появились электропневматические маркеры, высококачественные пистолеты Типпмана и Спайдера, биоразлагаемые, водорастворимые, нетоксичные пейнтболы. Появились спецмагазины, игровые площадки и специализированные производители пейнтбола, множество веб-сайтов, на которых можно приобрести пейнтбольные продукты, узнать о спорте и посмотреть видео. ",
"В пейнтболе сегодня заняты миллионы людей в более чем 40 странах. За последние 15 лет пейнтбол стал одним из самых признанных видов спорта на открытом воздухе. Сегодня пейнтбол используется для дополнительной профессиональной подготовки телохранителей и служб специального назначения во многих странах (США, Германия, Англия, Израиль и т.д.). Одна из популярных версий возникновения пейнтбола как игры – выход в своё время за рамки секретности методики тренировок американской армии. Для таких целей в пейнтболе разработаны маркеры, имитирующие огнестрельное оружие, которые отличаются от спортивных аналогов внешним видом и весом, приближенным к образцам реального оружия. С помощью многоуровневых сооружений, либо специально подготовленных площадок имитируются реальные условия проведения военных операций.",
"Одними из первых спецоборудование для пейнтбола стали использовать Антитеррористическая (Counter Terror Warfare School) и Антипартизанская (Counter Guerilla Warfare School) школы в Америке и Израиле. В России первые тренировки начали проводиться с бойцами ОМСН «Рысь», группы «Альфа» и «Вымпел» ЦСН ФСБ в 1996 году."
	],
			img: []
		},{
			h2: "Современный пейнтбол в России ",
			p: [
"В России начала 90-х пейнтбол, завезенный американцами, оказался очень кстати. Естественно, что в то время это была игра для особо состоятельных персон. Но постепенно она становилась более доступной для всех. Скорее всего, нам ее просто не хватало. Помните, как в советской школе устраивали игру «Зарница»? С распадом СССР и пионерии эта спортивная забава исчезла. И только сравнительно недавно игра стала возрождаться, но в новой форме – военно-патриотической игры на основе пейнтбола.",
"История современного пейнтбола в России стартует с первых клубов, открывшихся в 1994 году. Сегодня в каждом крупном городе есть свой клуб, объединяющий поклонников этого спорта. А людей, которые не слышали о пейнтболе, можно пересчитать по пальцам.В 1996 году Госкомспорт при Правительстве РФ издал Постановление, согласно которому пейнтбол как вид спорта был официально рекомендован к развитию в России. Именно в это время пейнтбол перестал быть элитарным и начал набирать массовую популярность в России как отличный вид спорта и активного отдыха."	,
"На Всемирных юношеских играх в Москве в 1999 году соревнования по пейнтболу уже были частью спортивной программы. С этого момента пейнтбольных клубов в России становилось все больше, что создавало условия для жесткой конкуренции.",
"В настоящее время в стране созданы различные федерации и лиги, активно развиваются пейнтбольные клубы, открываются новые площадки, совершенствуется экипировка и оборудование, организуются сценарные игры, в т.ч. Большие Пейнтбольные Маневры (БПМ), частные и корпоративные турниры и спортивные соревнования! "
			],
			img: []
		},{
			h2: "Основные правила и безопасность ",
			p: [
"При соблюдении основного правила «Обязательно носить на лице защитную маску» и элементарных мер предусмотрительности (в лесу, знаете ли, можно и без пейнтбола ногу сломать или в овраг свалиться) пейнтбол абсолютно безопасен, максимальная травма – это синяк. Маску или защитные очки необходимо носить не только во время игры, но и если ствольные заглушки не находятся на маркерах.",
"Чтобы не травмировать людей, во всем мире установлено единое правило: скорость полета шарика не должна превышать 91 м/сек. Поражением в игре считается пятно краски приблизительно с 5-рублевую монету в результате физического контакта шарика с любой частью тела игрока или его оборудования. Могут оговариваться и другие условия игры. Пораженный участник команды обязан покинуть игровую площадку. В связи с этим игра в пейнтбол очень динамична. Например, игра по сценарию «Стенка на стенку» занимает всего 5-10 минут игрового времени, если играют две команды по 10 человек на ограниченной территории 100х50 метров.",
"Сегодня на рынок поставляются пейнтбольные маркеры различных типов, в том числе механические и электронные, имеющие множество различных функций и питание от C02 , N2 или сжатого воздуха. Одни игроки используют большие цилиндры, объем которых рассчитан на сотни выстрелов, другие используют небольшие картриджи, позволяющие сделать 15-30 выстрелов. ",
"В пейнтболе важно умение быстро и решительно мыслить. Часто ключевые успехи в игре достигаются интеллектом и решимостью, а не просто силой, скоростью или ловкостью. Эта игра дает возможность поработать в команде, повысить самооценку, снять стресс, отлично провести время с друзьями или семьей и остро ощутить вкус победы."
		],
			img: []
		},{
			h2: "Современные сценарии игры в пейнтбол",
			p: [
"Существует большое количество игровых сценариев: на пересечённой местности, в заброшенном здании или на специально подготовленной площадке, «со вводами» или без них (вводом называется возврат на поле поражённого игрока)."
		],
			img: []
		},{
			h2: "Каре",
			p: [
"Простейший вариант игры – игра «стенка на стенку» без вводов. Команда должна поразить всех игроков противника. (Данный сценарий применяется в спортивном пейнтболе с определёнными правками)."
		],
			img: []
		},{
			h2: "Захватчик-защитник",
			p: [
"Играют две команды неравного состава. Одна устраивает круговую оборону, вторая пытается захватить крепость (данный сценарий предполагает естественные или искусственные укрепления)."
		],
			img: []
		},{
			h2: "Захват флага",
			p: [
"Задача – захватить флаг на базе соперника и принести его на свою базу. Играется обычно со вводами. Вариант: захват «центрального флага» - флаг в центре поля, задача принести его на базу противника или на свою базу."
			],
			img: []
		},{
			h2: "Top Gun",
			p: [
"Каждый сам за себя. Игроки выводятся на середину поля, по первому свистку разбегаются в разные стороны, по второму - начинают стрелять друг в друга. Последний выживший и есть «Top Gun»."
	],
			img: []
		},{
			h2: "Партизаны",
			p: [
"Одна команда держит оборону в лесу (пустыне), другая пытается «выгнать партизан» из леса."
],
			img: []
		},{
			h2: "«Освобождение заложников» или «Захват пленных»",
			p: [
"Играют две команды. Выделенные из числа игроков «заложники» могут находиться в плену уже в начальный момент времени или могут быть захвачены в ходе игры."		
],
			img: []
		},{
			h2: "«Десяток»",
			p: [
			"Число игроков, как правило, не более 10, у каждого по 10 шариков (20, 30, 50 и т.д.), с помощью которых он должен поразить максимальное количество соперников."
],
			img: []
		},{
			h2: "Дуэль",
			p: [
"У каждого из игроков по 1 шарику в маркере. По команде судьи два игрока подходят к барьеру (маркеры нацелены вниз) и по сигналу судьи - поднимают маркеры и стреляют. Также дуэль может проводиться на пейнтбольных пистолетах, имеющих магазин на 8 шаров (выстрелов). Как на открытых площадках, пересеченной местности, площадках для спортивного пейнтбола, так и в закрытых помещениях."
			],
			img: []
		},{
			h2: "«Сопровождение»",
			p: [
"Играют две команды. Одна команда на одну треть меньше по количеству – это «Террористы» или «Партизаны». Террористы выходят на поле раньше и устраивают засады. Большая по численности команда должна провести по территории игровой площадки игрока, помеченного ярким жилетом или специальной яркой повязкой (VIP). Задача – провести VIP через все засады непораженным. Этот сценарий подходит для больших лесных площадок или для больших площадок со зданиями и сооружениями."
				],
			img: []
		},{
			h2: "«Мясорубка»",
			p: [
"Две команды. Когда игрока «убивают», он ставит маркер на предохранитель и бежит на установленную точку «respawn». С игрока убирают краску, после чего он может продолжить своё участие до окончания времени игры. "
		]
	}]
}

