// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../vek/",
    back: "../vek/vek.jpg",
    text: "BOOM2020!",
    color: "light-red"
  }],
  header: {
    img: "parkskazov1.jpg",
    h1: "1 декабря – День волшебства!",
  },
  sections: [{
    h2: "1 декабря в «Парке Сказов» под Екатеринбургом – волшебный день. Сказочные герои отмечают сразу два праздника: День рождения Урал Мороза и Первый день зимы!",
    p: [
      "Урал Мороз сковывает реки льдом и осыпает Урал снежным «серебром». В «Парке Сказов» он круглый год живет в красивом Дворце со своей женой, Весной-Красной, получает и читает письма от детей и взрослых, исполняет желания, записывает добрые дела, которые вы совершили за год. А еще он очень любит веселиться и устраивать народные праздники и гуляния. Кроме Нового года, он особенно любит свой День рождения, который отмечает ежегодно 1 декабря.",
      "На свой праздник Урал Мороз пригласил сказочных волшебников со всей России. Поздравить волшебника приедут его друзья: Святой Николаус из Германии, Тол Бабай – Дед Мороз из Удмуртии, Байкальский Дед Мороз, ямальский Дед Мороз - Ямал Ири и Царь Семигор. Весь день волшебные герои гуляли по территории «Парка Сказов», а гости смогли взять взять автограф и сфотографироваться с ними."
    ],
    img: [
      { src: "mediaprojectmod.jpg", href: "/makers/#mediaproject" }
    ]
  },{
    p: [
      "Этот праздничный день был насыщен развлечениями: квест во Дворце Урал Мороза, шуточное казино «Метлотрон» в избушке Бабы Яги, лесные гадания от Лешего, тайны уральского волшебства в Пещере Хозяйки Медной горы, программа «Новогодняя антиуборка» в Мишкином доме, селфи с животными Подворья «Кто фотогеничнее?».",
      "Желающие могли арендовать коньки, принять участие в подвижных играх на льду, а также поиграть в метлохоккей, принять участие в чемпионате по шалыге и пострелять из лука."
    ],
    img: [
      "parkskazov2.jpg"
    ]
  },{
    p: [
      "В течение фестиваля посетители испытывали удачу в розыгрышах призов от партнеров мероприятия и «Парка Сказов». Добрыми рождественскими песнями порадовала гостей певица Флора. Сувениры и лакомства представила рождественская ярмарка. А на мастер-классах участники могли изготовить: куклу-оберег, новогодний венок, снежинку и даже каменную композицию. В этот праздничный день каждый гость нашел себе занятие по душе!"
    ]
  }]
}
