// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../newhoriz/",
    back: "../newhoriz/newhoriz.jpg",
    text: "Valley Dynamo – в «Новых Горизонтах»",
    color: "green"
  }],

  header: {
    img: "spektrnews1.jpg",
    h1: "Game-keeper в активити парке Digit!",
    p: [
      "На территории ЦДМ (Центральный Детский Магазин) в Москве с помощью системы Game-keeper автоматизировано уникальное игровое пространство для детей Digit."
    ]
  },
  sections: [{
    p: [
      "Маленьким гостям предлагается погрузиться в мир строительной площадки, где можно копать, строить, лазить по туннелям, управлять подъемным краном и даже водить настоящий экскаватор."
    ],
    img: [
      "spektrnews2.jpg"
    ]
  },{
    p: [
      "На входе вместе с браслетом юные строители получают каску, защитный жилет и под руководством аниматоров начинают творить! Здесь можно попробовать свои силы в возведении стен и узнать, как работает строительное оборудование. Залезть в бетономешалку или на скалодромные панели, или устроить обзорный пункт в канатном парке и наблюдать, как ребята играют с радиоуправляемым трактором.",
      "Особого внимания заслуживает интерактивный планшет, на котором можно рисовать, разукрашивать, собирать свои модели строительной техники."
    ],
    img: [
      "spektrnews3.jpg"
    ]
  },{
    p: [
      "Для усидчивых детишек предлагаются конструкторы, с помощью которых отлично развивается воображение. Никаких ограничений на пути к созданию своего собственного города!",
      "Digit – активити парк, где можно интересно и ярко отметить день рождения и купить памятный сувенир. Гибкая система тарифов позволяет выбирать дни посещения согласно предпочтениям гостей, а, вступая в «Digit клуб», каждое четвертое посещение гости получают в подарок!",
      "Выбирая программу автоматизации Game-keeper, парки активных развлечений получают удобную пропускную систему, гибкую настройку тарифов, внедрение программы лояльности, контроль за действиями персонала и многое другое для эффективной и слаженной работы всех служб парка."
    ]
  }]
}
