// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../muzeymagii/",
    back: "../muzeymagii/muzeymagii.jpg",
    text: "Музей Магии в Санкт-Петербурге",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Рафаэля Мифтахова, Александра Новикова, Инала Кочиева",
    info: {
      img: "galaktika.jpg",
      name: "Рафаэль Мифтахов",
      address: "Директор ООО «СРЦ «Галактика», г. Стерлитамак, Башкортостан",
      left: true
    }
  },
  sections: [{
    p: [
      "Дорогие друзья и коллеги!",
      "От всей команды сети развлекательных центров «Галактика» и от себя лично хочется поздравить от всей души всех вас с наступающим 2020 годом!",
      "Наша профессия позволяет нам украшать жизнь вокруг, дарить радость и веселье многим семьям, и это настоящее счастье.",
      "Желаю вам крепкого здоровья, успехов в бизнесе, претворения в жизнь ярких проектов, замечательных и поучительных деловых туров и, самое главное, безопасной эксплуатации в вашем бизнесе.",
      "2020 год по китайскому календарю — Год Мыши. И пусть мышонок принесет вам всем удачу так же, как Микки Маус принес удачу для Уолта Диснея, а мышонок Mascotte из Европа-Парк принес удачу для семьи Mack.",
      "До новых встреч, друзья, в Новом 2020 году!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "karusel-krasnodar.jpg",
      name: "Александр Новиков",
      address: "Директор ПК «Карусель», г. Анапа",
      left: true
    },
    p: [
      "Дорогие друзья!",
      "Производственная компания «Карусель» спешит поздравить вас с волшебными зимними праздниками! Это замечательный период, когда мы все верим в чудеса и взрослые опять становятся детьми.",
      "Желаем вам в новом 2020-м году жить в ритме сердца, двигаться навстречу удаче и везению. Пусть всё вокруг вдохновляет вас на великие достижения. Пусть в доме царит любовь, взаимопонимание, уважение и теплое радушие.",
      "2019 год для нашей компании был удачным. Мы выпустили четыре механизированных аттракциона «Колесо обозрения», которые радуют теперь жителей и гостей таких городов, как Геленджик (36 м), Новороссийск (36 м), Анапа (50 м). А одно колесо готовится отправиться в путешествие, чтобы найти свой дом и доставить радость маленьким и взрослым. Также мы впервые приняли участие в выставке «РАППА ЭКСПО 2019».",
      "Весь цикл производства аттракциона проходит на нашем предприятии. И благодаря использованию современных технологий и программных продуктов мы из года в год имеем возможность выпускать уникальную и безопасную продукцию, которая вдохновляет наших покупателей.",
      "На 2020 год у нас большие планы. Планируем расширить свое присутствие на отраслевых мероприятиях не только в России, но в других странах. Мы уже проектируем три новых колеса диаметром 36 и 42 метра и очень надеемся, что оно будет стоять именно в вашем городе.",
      "С Новым годом!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "mirasvl.jpg",
      name: "Инал Кочиев",
      address: "Генеральный директор компании Themebuilders, г. Москва",
      left: true
    },
    p: [
      "Дорогие друзья, коллеги!",
      "Новый год – самое удивительное время в году, когда прошлое, настоящее и будущее сливаются в одно мгновение. И остаются всего лишь минуты, чтобы оценить то, что сделано, подумать о том, что предстоит. Это время согревает и радует сердца, объединяет нас в самых лучших чувствах и ожиданиях.",
      "Так сложилось, что Новый год – это самый светлый, самый добрый, самый любимый праздник в России, до наступления которого остались считанные минуты. Прежде всего, хочу пожелать, чтобы исполнилось и получилось всё, что мы наметили, загадали, задумали.",
      "Пусть осуществятся все наши добрые начинания, планы и замыслы. Давайте улыбнемся нашим родным и близким. Пожелаем друг другу тепла, счастья, любви. И поднимем бокалы за новый отрезок нашей жизни, который начнется с чистого листа, за любовь и мир в каждом нашем доме, за здоровье наших родителей и детей.",
      "Пусть Новый 2020 год для каждого будет успешным в делах. Ведь именно из этих успехов складывается наша жизнь.",
      "С Новым годом!"
    ]
  }]
}
