// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../mazuev/",
		back: "../mazuev/mazuev.jpg",
		text: "Концерт в парке «Зарядье»",
		color: "green"
	}],
	header: {
		img: "kaliningradzoo1.jpg",
		h1: "В Калининграде после карантина открылся зоопарк",
		p: [
"С 16 июня в Калининграде вновь открылся Зоопарк, пока в ограниченном режиме. Также для посещений в ограниченном режиме открываются парки в регионе и ботанический сад БФУ им. И. Канта."
		]
	},
	sections: [{
		p: [
"На этих территориях пока остаются нерабочими павильоны, аттракционы, точки общепита.",
"- Обращаю внимание еще раз — в регионе введен масочный режим. Он действует везде, кроме улицы. Поручаю усилить контроль за выполнением санитарно-эпидемических требований на предприятиях, в учреждениях, на транспорте, - подчеркнул губернатор Калининградской области Антон Алиханов."
		]
	}]
}
