// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../golf",
		back: "../golf/golf.jpg",
		text: "Самая честная игра",
		color: "green"
	}],
	header: {
		    img: "ferriswheel1.jpg",
			h1: "Ferris wheel и другие ",
			p: [
"Почти 130 лет назад первое в мире колесо обозрения позволило людям взглянуть на мир с высоты птичьего полета."
	]
	},
		sections: [{
			h2: "Колесо, порожденное башней ",
			p: [
"Примитивные «чёртовы» колёса известны еще со времен ярмарок позднего Средневековья - раннего Нового времени. По крайней мере, в XVII веке небольшие «коловороты», приводимые в движение мускульной силой, уже точно были. Но по-настоящему воплотить «головокружительные» идеи в жизнь удалось лишь с развитием инженерной техники, в самом конце XIX века. И первопроходцем в этом деле стал американский инженер Джордж Вашингтон Гейл Феррис-младший. ",
"Первое колесо обозрения было построено Феррисом в 1893 году для Всемирной Колумбийской выставки в Чикаго в честь 400-летия открытия Америки Колумбом и, по сути, было американским ответом на… французскую Эйфелеву башню. Правда, «победить» парижскую диковинку по высоте американцам не удалось: колесо было выше самого высокого небоскрёба того времени, однако оно было в четыре раза ниже Эйфелевой башни. Диаметр колеса составил «всего лишь» 75 м против эйфелевских 300 м. ",
"В 1891 году организаторы Всемирной выставки в Чикаго, запланированной на 1893 год, объявили конкурс на лучший проект сооружения, которое могло бы стать «визитной карточкой» будущего мероприятия и по своим масштабам затмило бы Эйфелеву башню – «гвоздь» Всемирной выставки 1889 года в Париже.",
],
			img: ["ferriswheel2.jpg"]
		},{
			h2: "",
			p: [
"Организаторы получили немало писем от инженеров со всего мира. Однако их проекты были неоригинальны. В основном предлагалось построить еще более высокую башню. Тогда молодой инженер из Иллинойса Джордж Феррис предложил построить гигантское колесо обозрения с кабинками для людей. На эту идею его натолкнуло воспоминание о колесах водяных мельниц, которые он видел в детстве на реке Карсон в Неваде.",
"Коллеги посчитали идею Ферриса абсурдной. Но он не сдавался. На создание чертежей и разработку точных спецификаций сооружения инженер потратил $25 000 из своих собственных средств, и в результате администрация выставки согласилась. Было, правда, одно условие: в отличие от Эйфелевой башни, строительство которой частично финансировало правительство Франции, Джордж Феррис должен был сам найти деньги для сооружения своего детища. Всего на постройку колеса было затрачено $250 000. ",
"Большинство деталей будущего колеса было изготовлено в Детройте, а потом на поездах они были доставлены в Чикаго. Колесо Ферриса имело диаметр 75 м и сидело на оси длиной почти 14 м и диаметром в 2 м. Эта ось, весившая 70 т, была на тот момент самой большой стальной кованой деталью в истории техники. Масса всего сооружения получилась немалой – 2000 т. Три дюжины кабинок, примерно соразмерных автобусным, крепились к ободу. В них было по 20 сидячих и 40 стоячих мест. Таким образом, аттракцион вмещал 2160 человек.",
"21 июня 1893 года колесо открылось для публики. За все время выставки на аттракционе прокатились почти 1,5 млн посетителей, заплатив за поездку по 50 центов. Это принесло организаторам почти $730 000 прибыли – по тем временам огромные деньги! Колесо приводилось в движение двумя паровыми машинами мощностью 1000 л.с. каждая. Оборот колеса занимал 20 минут. Новинка пользовалась немалым успехом и открыла новую эпоху в аттракционостроении.",
"После закрытия выставки аттракцион еще дважды переносили на другое место. Окончательно он был разобран в 1904 г. после того, как год проработал на выставке в Сент-Луисе. Однако эра колесного воздухоплавания была открыта, и подобные аттракционы стали появляться по всему миру. В 1895 году первое колесо обозрения появилось в Лондоне. Оно было скопировано с чикагского колеса Ферриса двумя молодыми австралийскими инженерами Адамом Гадделином и Гарретом Уотсоном, которые впоследствии построили еще около 200 колес обозрения по всему миру. Лондонское колесо просуществовало до 1906 года, успев покатать за это время 2,5 млн человек. Находилось оно в районе Earls Court."
  ],
    img: [{
      src: "attraplast+katalog-mod.png",
      href: "/makers/#attraplast"
    }]
  },{
    p: [
"А в столице Австрии до сих пор существует младший брат самого первого колеса обозрения, построенного Феррисом, – старейшее в Европе колесо обозрения Riesenrad.",
"О важности вклада Ферриса в дело строительства колес обозрения говорит хотя бы тот факт, что по-английски колесо обозрения до сих пор называется ferris wheel, то есть «колесо Ферриса»."
	],
			img: [""]
		},{
			h2: "Riesenrad",
			p: [
"Колесо обозрения Riesenrad было разработано британскими инженерами Гарри Хитчинсом и Хьюбертом Сесилом Бутом. Проект осуществил инженер Вальтер Бассет на территории парка Пратер в Вене. Это произошло к 50-летию правления императора Франца Иосифа I  в 1897 году. На строительство у Бассета ушло 8 месяцев. Однако, и это удивительно, необычный по тем временам аттракцион не пользовался успехом у горожан. Бизнес Бассета по производству колес обозрения не имел коммерческого успеха, и он умер в 1907 году почти банкротом.",
"В 1916 г. Riesenrad решено было демонтировать, но, из-за сложности и дороговизны этой работы, снос так и не состоялся. Колесу обозрения удалось уцелеть. Так одно из самых первых колес обозрения в мире сохранилось до наших дней. Сегодня это одна из главных достопримечательностей австрийской столицы. ",
"Интересна история парка Пратер (от лат. pratum, что означает «луг»), земли которого не раз меняли своих хозяев, в разное время они принадлежали духовным орденам, монастырям и общинам. В 1560 г. их приобрел император Максимилиан II, и они превратились в охотничьи угодья Габсбургов. В целях борьбы с браконьерством эти места надолго были закрыты для свободного посещения. Наконец, в 1766 году император Иосиф II открыл парк Пратер для публики. Здесь стали проходить выступления известных музыкантов своего времени, устраивались уличные представления. В 1873 году на территории Пратера состоялась Венская всемирная выставка, однако результат её проведения не совпал с ожиданиями властей, она не оказала большого влияния на развитие страны. Возможно, в этом сыграло свою роль отсутствие на выставке уникального вида аттракциона, который появился только спустя 24 года. ",
"Изначально венское колесо обозрения имело 30 кабин. Во время Второй Мировой войны аттракцион серьезно пострадал в результате бомбежки, и только 15 кабин были восстановлены. Интересно, что кабины в виде вагончиков носят исключительно четные номера (чтобы исключить 13-й номер), а кабинка №30 после восстановления приобрела статус VIP. До 1985 года венское колесо считалось самым высоким в мире.",
"Riesenrad приводится в движение окружным тросом, который покидает колесо и проходит через приводной механизм под основанием, а его спицы представляют собой натянутые стальные тросы. С высоты 60 м посетителям открывается великолепная панорама. ",
"Оборот старинного колеса занимает всего 10 минут, но дарит незабываемое удовольствие от обзора Вены с высоты. Маленькие закрытые кабинки, похожие на красные трамвайчики, наполнены шармом прошлых лет – вы можете представить себя господином во фраке или дамой в шляпке с вуалью, совершающей воскресное катание. Кроме того, рядом с колесом Riesenrad есть маленький музей, рассказывающий об истории аттракциона, с интересными движущимися макетами, а посетителям парка, не проникнувшимся «ароматом старины», парк Пратер предлагает другое, более высокое и современное колесо обозрения.",
],
			img: ["ferriswheel5.jpg"]
		},{
			h2: "Колеса рулят! ",
			p: [
"Спустя много лет в мире создано немало колес обозрения. Некоторые из них стали известны более широко благодаря своей уникальности. Колесо обозрения Navy Pier в Чикаго знаменито тем, что было создано после первого колеса обозрения в мире, построенного Джорджем Феррисом в 1893 году, для колумбийской мировой выставки. Navy Pier имеет 40 мест c панорамным видом на воды озера Мичиган.",
"Колесо Niagara Sky Wheel гигантским не назовешь (высота 53 м), зато вид открывается уникальный, прямо на Ниагарский водопад. Чтобы прокатиться на этом аттракционе, нужно отправиться в канадский городок Ниагара-Фолс. Здешняя улица Clifton Hill заполнена ресторанами, сувенирными магазинами и прочей туристической инфраструктурой, но колесо обозрения – главная местная достопримечательность. «Небесное колесо Ниагары» совершает полный круг за 15 минут и дарит своим пассажирам то, что не могут другие – прекрасный вид на Ниагарский водопад. ",
"Необычным типом классического колеса обозрения было Колесо со скользящими по сложной траектории кабинами, сооруженное в 1920-х годах в парке Coney Island нью-йоркского района Бруклин. Сейчас оно используется в парке Deno’s Wonder Wheel Park. Копия колеса действует в калифорнийском Диснейленде.",
"Оригинальное колесо обозрения в виде автомобильной шины US Royal было представлено на Всемирной выставке в Нью-Йорке в 1964 году."
  ],
    img: [{
      src: "sapirforumzb-mod.png",
      href: "/makers/#"
    }]
  },{
    p: [
"Парижское колесо обозрения Roue De Paris трудно назвать выдающимся: 50 тысяч лампочек в оформлении – это, конечно, красиво, но 60 м высоты в современном мире все-таки маловато. Но есть один существенный нюанс: Roue De Paris – самое большое мобильное колесо обозрения в мире. Дело в том, что оно не требует постоянного фундамента, а устойчивость ему обеспечивают хитрые балластные баки с водой по 40 000 л каждый. Благодаря этому колесо неспешно путешествует по миру, материализуясь то в Бирмингеме, то в Манчестере, то в Амстердаме.",
"Pacific Wheel – первое в мире колесо обозрения, работающее на солнечных батареях, – находится на пляжном пирсе в Pacific Park, (г. Санта-Моника, США), откуда открывается прекрасный вид на океан.",
"Необычное «автомобильное» колесо обозрения Drive In Wheel было создано в 1999 году для выставки в Амстердаме. Высота его всего 32 м – просто смешно по сравнению с другими колесными собратьями. Зато вместо привычных кабин на этом аттракционе установлено 4 платформы для авто, в которых и предлагается покататься. Водитель каждого авто имеет право взять 4-х пассажиров. Колесо мобильно и может без особого труда переустанавливаться в другом месте. Не раз его использовали для автомобильных рекламных акций и даже в качестве альтернативы парковке.",
"В 2009 году в Китае запустили два 120-метровых колеса обозрения – в Сучжоу и Тяньцзине – Suzhou Ferris Wheel и Tianjin Eye. Колесо «Око Тяньцзиня» (Tianjin Eye), помимо размеров, примечательно тем, что располагается на мосту через реку Хайхэ.",
"Колесо обозрения The Southern Star («Южная Звезда») – уникальный аттракцион, который открылся в 2008 году в Мельбурне. Хотя вид с колеса открывается не самый романтичный – промышленные районы и улицы Мельбурна, железная дорога метро и т.д., зато в темное время суток на «Южной звезде» включаются светоизлучающие диоды, создающие незабываемое зрелище. Диаметр колеса - 100 м, а высота - около 120 м, что ставит «Южную Звезду» в один ряд с гигантскими колесами. Аттракцион имеет 21 кабину вместимостью до 20 человек, с климат-контролем и аудиосопровождением, и совершает полный оборот за полчаса. На строительство «Южной звезды», длившееся с 2006 по 2008 годы, было потрачено около 100 миллионов австралийских долларов. ",
"Самое большое колесо обозрения в Турции Heart of Antalya («Сердце Анталии») открыли в 2019 году. Его диаметр 90 метров. Изготовили его в Китае. Доставка по морю заняла около 60 дней, а монтаж продолжался около восьми месяцев.",
"Крупнейшее колесо в Украине высотой 55 м расположено в парке им. Горького в Харькове и имеет 39 закрытых кабинок, каждая из которых рассчитана на 6 человек. А колесо обозрения в Киеве на Подоле диаметром поменьше - 43 м, но этого достаточно, чтобы с самой высокой точки аттракциона полюбоваться прекрасным видом на старый Подол, окружающие холмы и величественный Днепр.",
"В России колесо обозрения («чертово колесо») было весьма распространенным и любимым аттракционом в советское время. Это были, как правило, большие стандартные колеса и детские колеса, известные под названием «Солнышко», в городских парках культуры и отдыха. Высота самого высокого в России Лазаревского Колеса обозрения у побережья Черного моря - 83,5 метра. А челябинское колесо обозрения «360»  имеет высоту 73 м. Замыкает тройку 70-метровое колесо в Анапе – одно из самых высоких на Северном Кавказе. Колесо в Измайловском парке уступает  другим по высоте, но уникально тем, что установлено аж в 1957 году. ",
"В парках Санкт-Петербурга работает несколько колес обозрения, не претендующих на лидерство, но пользующихся неизменным успехом у посетителей. Одно из самых популярных – колесо обозрения в парке «Диво Остров» – 80 посадочных мест, максимальная высота подъема - 26,5 м. ",
"А сейчас расскажем о самых выдающихся мировых знаменитостях. "
],
			img: ["ferriswheel6.jpg"]
		},{
			h2: "Рекордсмены ",
			p: [
"Sky Dream Fukuoka («Небесная мечта Фукуока») еще недавно было самым большим колесом обозрения классического типа в мире (не считая наблюдательных колёс). Установлено колесо в японском городе Фукуока. Диаметр его - 112 м, а общая высота - 120 м. ",
"Аттракцион «Небесная мечта» был построен в 2002 году и стал финальным аккордом в гонке колесных развлечений в самой Японии: на протяжении предыдущих 13 лет в Стране Восходящего солнца друг за дружкой появилось пять колес, одно другого выше – от 107,5 до 117 м. Примечательно, что время оборота у японского рекордсмена такое же, как и у его феррисовского прародителя – 20 минут. ",
"London Eye. В декабре 1999 года в Лондоне открылось самое большое в то время колесо в мире - «Лондонский глаз». Это гигантское «велосипедное» колесо на берегу Темзы до 2006 года было абсолютным рекордсменом по высоте (135 м), а на сегодняшний день пока еще входит в четверку самых высоких колес в мире. Его капсулы, весом по 10 т каждая, символизируют 32 лондонских пригорода и движутся со скоростью 26 см в секунду. В капсулах пассажиры проводят примерно полчаса, любуясь видами британской столицы с высоты условных 45 этажей. ",
"Конструировалось London Eye в честь наступления нового тысячелетия. Уникально же «око» тем, что открыло новую эпоху в «колесоплавании», став первым в мире «наблюдательным» колесом.",
"Основное отличие наблюдательного колеса от колеса обозрения классического типа заключается в том, что его кабины не подвешены к ободу, а смонтированы снаружи конструкции.",
"Если кабины обыкновенного колеса обозрения удерживаются в должном положении благодаря силе тяжести, то наблюдательное колесо для удержания кабин в нужном положении требует сложной механической системы стабилизации. Приятно прокатиться на колесе обозрения, посмотреть на город с высоты птичьего полета и составить о нем целостное представление, увидеть всю красоту захватывающей городской панорамы.",
"В настоящее время London Eye входит в список крупнейших колес обозрения мира, уступая лишь азиатским собратьям.",
"В китайском городе Вэйфан в провинции Шаньдун на мосту через реку Байланг установлено уникальное гигантское колесо обозрения Bohai Eye («Бохайский Глаз») – первое в мире колесо без внутренних опор, настоящее инженерное чудо. Высота аттракциона составляет 145 м, что на 10 м выше «Лондонского глаза». Диаметр Bohai Eye  – 125 м, в нем 36 кабинок, каждая из которых оборудована телевизором, кондиционером, Wi-Fi и рассчитана на 10 человек. Пассажиры могут любоваться видом на Бохайский залив, который ещё называют Бохайским морем. Отсюда и название нового аттракциона – «Бохайский Глаз».",
"Полный оборот колесо совершает за 28 минут – достаточно для того, чтобы сделать захватывающие снимки окружающих пейзажей и сразу же выложить их в соцсети.",
"Стальные конструкции переплетаются вокруг кабинок и формируют, по словам архитекторов, так называемый «драконий хребет», который обеспечивает функциональность бесшарнирного дизайна с отсутствием спиц и колонн, полностью освобождая центр колеса. Постройка аттракциона обошлась в 20 млн евро. ",
"В столице одной из провинций Китая появилось колесо Star of Nanchang («Звезда Нанчанга»). Своей высотой (160 м) оно одним махом оставило «Лондонский глаз» далеко позади. Да и кабинок у китайской «Звезды» почти в два раза больше - 60. Впрочем, пассажироемкостью китайские гондолы похвастаться не могут. Каждая предназначена лишь для 8 человек. То есть, одновременно колесо может прокатить 480 пассажиров - в 4 раза меньше, чем феррисовское колесо 1893 года выпуска."
	],
			img: ["ferriswheel7.jpg"]
		},{
			h2: "",
			p: [
"Но самым высоким колесом «Звезда Нанчанга» побыла недолго. Через 2 года ее на 5 м перепрыгнул Singapore Flyer («Парящий Сингапур»), который был открыт в апреле 2007 года. А сегодня уже и Singapore Flyer (165 м) – не самое высокое колесо обозрения в мире. На его 150-метровом ободе прикреплено 28 капсул, каждая из которых готова поднять до небес 28 пассажиров. С верхней точки, на которую поднимаются кабинки аттракциона, открывается потрясающий вид на Сингапур, включая залив Марина-бей и даже Малайзию, а также некоторые индонезийские острова, расположенные в 45 км, обеспечивая посетителям незабываемые впечатления. Путешествие занимает целых 37 минут. Кстати, изначально колесо вращалось против часовой стрелки, а через год, по совету экспертов в области фэн-шуй, его направили в другую сторону.",
"Крупнейшее в мире колесо обозрения High Roller («Крупный игрок») появилось на Лас-Вегас-Стрип, заметно изменив силуэт Лас-Вегаса – одного из крупнейших мировых центров развлечений и игорного бизнеса. В марте 2014 г. High Roller приветствовал первого пассажира. На обширной территории торгового комплекса LINQ (с его шопингом под открытым небом, ресторанами и развлечениями) гигантское колесо обозрения стало ключевым объектом в городском пространстве. Теперь High Roller вместе с LINQ-центром значительно расширил ассортимент развлечений и услуг для туристов. Кабины «Крупного игрока» достигают верхней точки на уровне 550 футов (около 167,5 м), что делает его крупнейшим колесом обозрения в мире. Конструкция колеса состоит из 7,2 млн фунтов стали и 112 кабелей, общая длина которых составляет 25 256 футов. Колесо оснащено 28 сферическими кабинами, каждая вместимостью до 40 человек. Вес кабины составляет около 44 000 фунтов и включает в себя 300 м2 стекла. Окна кабины двухмерно изогнуты и изготовлены из 4-х листов ламинированного стекла.",
"Вечером и ночью High Roller освещается светом более чем 2000 свето­диодных лампочек, создающих ошеломляющий эффект. Иллюминацией управляют динамические программы, меняющие цвета и узоры, создавая эффектное световое шоу. Огни включаются в сумерках и горят до раннего утра, переливаясь в разных сочетаниях.",
"А днем, находясь в кабине, оснащенной кондиционером и экранами мониторов, пассажиры могут увидеть наиболее впечатляющий вид на долину Лас-Вегаса или, перестав любоваться пейзажем, смотреть видео и музыкальные шоу. High Roller движется со скоростью один фут в секунду, совершая полный оборот примерно за 30 минут. Колесо никогда не перестает двигаться, и желающие новички всегда могут подсесть в проходящую кабину, в то время как High Roller будет продолжать спокойное движение. В основании High Roller есть сувенирный магазин, где можно приобрести на память футболку, брелок или другой забавный сувенир.",
"Впрочем, колесам-рекордсменам уже наступают на пятки – сегодня в мире существует, как минимум, пять проектов (разной степени готовности) более высоких колес обозрения.",
"К осени 2020 года готовится предстать перед публикой самое высокое колесо обозрения в мире Dubai Eye («Око Дубая»). Об этом сообщает официальный портал правительства эмирата. Строительство аттракциона продолжается уже несколько лет. Накануне строители сняли с колеса последнюю временную спицу и установили постоянную, теперь конструкция приобрела окончательный вид. Открытие огромного колеса обозрения «Око Дубая» приурочат к старту Всемирной выставки «Экспо», которая начнется 20 октября 2020 года.",
"Длина каждой спицы колеса больше, чем у футбольного поля в натуральную величину, а внутри этих спиц проложат примерно 2400 км кабелей и проводов – это расстояние от Дубая до Каира. Обод колеса будет весить как 16 гигантских лайнеров Airbus A380, а на всё строительство уйдет 9 000 тонн стали – на четверть больше, чем понадобилось для постройки Эйфелевой башни. Колесо Dubai Eye возводится на рукотворном острове недалеко от района Jumeriah Beach Residence в Дубае. Согласно проекту, высота колеса составит 210 м. Таким образом, оно может стать самым высоким на планете. Инвестиции в строительство тоже рекордные – $337 миллионов."
	],
			img: [""]
		},{
			h2: "Краткий высотный рейтинг самых высоких колес обозрения: ",
			p: [
"High Roller в Лас-Вегасе - 167,5 м",
"Singapore Flyer в Сингапуре - 165 м",
"Star of Nanchang в Китае - 160 м",
"London Eye в Лондоне - 135 м",
"Bohai Eye в Китае - 145 м",
"Sky Dream Fukuoka в Японии - 120 м",
"Southern Star в Австралии - 120 м",
"Suzhou Ferris Wheel в Китае - 120 м",
"Tianjin Eye в Китае - 120 м. "
	]
	}]
}

