// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gamesystems/",
    back: "../gamesystems/gamesystems.jpg",
    text: "GamePass – инструмент для роста прибыли",
    color: "pink"
  }],
  header: {
    img: "sapiracademia1.jpg",
    h1: "Курсы повышения квалификации – для администраторов парков развлечений и парковых зон",
    p: [
      "В рамках всероссийского проекта для специалистов парковой отрасли «Академия САПИР», Союз ассоциаций и партнеров индустрии развлечений (САПИР) совместно с факультетом дополнительного профессионального образования ФГБОУ ВО «Алтайский государственный институт культуры» в период с 25 по 28 марта 2019 г. провел в г. Барнауле курсы повышения квалификации для специалистов парковой отрасли по программе «Администратор парка развлечений и парковых зон» (36 часов).",
      "Образовательное мероприятие было реализовано при поддержке Комитета по культуре г. Барнаула, Комиссии по развитию индустрии развлечений и отдыха Общероссийской общественной организации малого и среднего предпринимательства «ОПОРА РОССИИ», «Каталога Индустрии Развлечений», компании «Аттрапласт»."
    ]
  },
  sections: [{
    p: [
      "В целях повышения квалификации персонала в области эксплуатации аттракционов, а также повышения качества и уровня безопасности при оказании услуг в парках развлечений, программа обучения включала следующие разделы: парковая отрасль как часть индустрии развлечений; нормативно-правовое обеспечение деятельности парка развлечений, безопасность аттракционов; функционал и управленческие компетенции администратора парка развлечений, управление клиентским сервисом и гостеприимство."
    ],
    img: [
      "sapiracademia2.jpg"
    ]
  },{
    p: [
      "Участники проекта посетили МБУ г. Барнаула ПКиО «Центральный», Барнаульский зоопарк «Лесная сказка», музей-ресторацию «Горная аптека», побывали на производственной площадке компании «Аттрапласт» и ознакомились с технологией производства детских и семейных аттракционов, а также изделий из стеклопластика для сферы развлечений.",
      "Итоги курсов повышения квалификации были подведены в ходе круглого стола.",
      "САПИР благодарит всех участников образовательного проекта и приглашает специалистов индустрии развлечений и отдыха к участию во всех мероприятиях Союза!"
    ]
  }]
}
