// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../global/",
    back: "../global/global.jpg",
    text: "Смоленск с высоты",
    color: "orange"
  }],
  header: {
    img: "tuchkov1.jpg",
    h1: "Жители Петербурга выбрали для нового арт-парка название «Тучков буян»",
    p: [
      "В апреле 2019 г. Владимиру Путину представили новый масштабный проект Арт-парка в центре Санкт-Петербурга, с театрально-выставочной зоной. Там же будет построен Театр балета Бориса Эйфмана. Врио Губернатора Александр Беглов и Президент России Владимир Путин изучили проект застройки Мытнинской набережной и одобрили инициативу строительства нового парка.",
      "Ранее Александр Беглов заявил о необходимости создать многофункцио­нальную, многоуровневую культурно-развлекательную зону с верхним парком и набережной и предложил обсудить дальнейшее развитие этого участка и варианты названия парка с петербуржцами."
    ]
  },
  sections: [{
    p: [
      "В сентябре завершилось голосование за лучшее название для будущего арт-парка в Петроградском районе. Победило наименование «Тучков буян» (от устаревшего буян, - речная пристань, место для выгрузки товаров с судов - прим. ред.) – За него проголосовали 27% горожан."
    ],
    img: [
      "tuchkov2.jpg"
    ]
  },{
    p: [
      "В истории города Тучков буян – это бывшее здание пеньковых складов, которое было построено во второй половине XVIII века на одноименном острове в русле Малой Невы.",
      "Отмечается, что второе место в списке предлагаемых названий занял «Романовский парк» (22%), а замыкает тройку лидеров «Петроградский» (11%). Также в пятерку популярных попали «Петроградский», «Сердце Петербурга» и «Невский сад».",
      "Будущий парк разместится на территории, соседствующей с проспектом Добролюбова, улицей Тучковой дамбы, Тучковым и Биржевым мос­тами, площадью академика Лихачева и Малой Невой.",
      "В ближайшее время будет подготовлено техническое задание для дальнейшей разработки концепции будущего парка в историческом месте Санкт-Петербурга."
    ]
  }]
}
