// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../perm/",
    back: "../perm/perm.jpg",
    text: "Бизнес-форум специалистов индустрии развлечений в Перми",
    color: "light-green"
  }],
  header: {
    img: "teatrolimpiada1.jpg",
    h1: "Открытие Международной Театральной Олимпиады в Санкт-Петербурге",
    p: [
      "15 июня в Санкт-Петербурге, на площади Островского, стартовала Театральная олимпиада 2019. Церемония открытия стала масштабным городским праздником, фестивалем уличных театров."
    ]
  },
  sections: [{
    p: [
      "Праздник посетили более 12 тысяч жителей и гостей нашего города. Режиссером-постановщиком церемонии открытия стал главный режиссер Александринского театра Николай Рощин, художником – Алексей Трегубов.",
      "Праздничные мероприятия развернулись на территории от Невского проспекта до площади Ломоносова. В 17:00 зрителей приветствовали уличные коллективы (3 российских и 1 польский): театр «Огненные люди» (Москва) со спектаклем «Цветочный корабль», театр «Эскизы в пространстве» (Москва) со спектаклем-шествием «Затерянный караван», театр «Странствующие куклы господина Пэжо» (Санкт-Петербург) и их спектакль-шествие «Декаденс», Театр КТО (Польша) со спектаклем Peregrinus («Скитальцы»).",
      "Коллективы друг за другом совершали круг по площади, собирая зрителей перед главным фасадом Александринского театра, где в 18:00 начался 60-секундный отсчет времени.",
      "Канатоходец в образе Арлекина прошел по стропе в небе через площадь Островского в сторону театра и привел в действие механизм, «запустивший» театральное шоу. Огромный красный занавес на фасаде Александринского театра открылся, и зрители увидели артистов театра Transe Express (Франция). Этот знаменитый коллектив летающих барабанщиков показал легендарный спектакль «Mobile Homme». «Мобильный человек» начался с парада солдатиков-музыкантов, которые затем, не прекращая игры на барабанах, на многотонном высотном кране взмыли в небо."
    ],
    img: [
      { src: "mediaprojectmod.jpg", href: "/makers/#mediaproject" }
    ]
  },{
    p: [
      "С балкона театра зрителей приветствовали Министр культуры Российской Федерации В.Р. Мединский, временно исполняющий обязанности Губернатора Санкт-Петербурга А.Д. Беглов, художественный координатор Театральной олимпиады в России, художественный руководитель Александринского театра Валерий Владимирович Фокин, председатель Международного комитета Театральной олимпиады, художественный руководитель театра АТТИС Теодорос Терзопулос (Греция), художественный руководитель Театральной олимпиады в Японии, художественный руководитель Театральной компании SCOT Тадаси Судзуки в Тоге Тадаси Судзуки (Япония), член Международного комитета Театральной олимпиады, художественный руководитель театра ZAR, директор Института Ежи Гротовского Ярослав Фрет (Польша).",
      "- Сегодня радостный день в культурной жизни нашей страны. Петербург дает старт Театральной олимпиаде, яркому и интересному событию, которое так же, как и спортивные олимпиады, регулярно проводится по всему миру. Эта Олимпиада очень необычная, она проходит одновременно в двух странах – в России и в Японии. В Японии она начнется чуть позже и длиться будет один месяц. В России же, по предложению Валерия Владимировича Фокина, она продлится почти полгода и станет центральным событием Года Театра, - сказал Владимир Мединский, Министр культуры Российской Федерации.",
      "- Событие, которое мы сегодня открываем – беспрецедентное для российской культуры. Во-первых, Театральная олимпиада закончится только в декабре, почти через 5 месяцев, а обычно длится месяц: как это было в 2001 году в Москве. Во-вторых, Олимпиада 2019 года беспрецедентна по масштабу – более 50 театров из 21 страны. Также необычайно важен выход Олимпиады в регионы. Недавно мы открывали Олимпиаду в Приморье – во Владивостоке, и впереди Магадан, Петропавловск-Камчатский, Южно-Сахалинск. Будут выезды в Центральную Россию, в Сибирь – везде иностранные и российские коллективы покажут свои спектакли в рамках Олимпиады. И самое главное – то, что Петербург просто создан для Олимпиады. Это город, в котором обязательно надо такие события проводить. Он сам как театральная декорация. Мы надеемся, что это привлечет как можно больше зрителей к театральному искусству, потому что театр именно тот вид искусства, который помогает заговорить людям разных стран и политических убеждений на одном языке, восстанавливает те мосты, которые разрушают политики», – рассказал Валерий Фокин, художественный руководитель Александринского театра, член оргкомитета Международной театральной олимпиады.",
      "- Это большая гордость для нас всех. До конца декабря лучшие уличные театральные коллективы из стран Европы и Азии будут показывать на наших театральных площадках свое мастерство. Мы благодарны им и готовы принимать наших гостей на самом высоком уровне. Город подготовился к Театральной олимпиаде. Я хочу поздравить нас всех с тем, что Санкт-Петербургу удалось стать Олимпийской столицей театрального искусства, - приветствовал публику временно исполняющий обязанности Губернатора Санкт-Петербурга Александр Дмитриевич Беглов."
    ],
    img: [
      "teatrolimpiada2.jpg"
    ]
  },{
    p: [
      "Театральное действо продолжилось на разных площадках вокруг Александринского театра. С 19:00 до 22:00 зрители восторженно наблюдали выступления знаменитых уличных театров мира. Театр Titanick (Германия) показал спектакль «Firebirds». Группа пилотов готовила свои летательные аппараты к взлету и соревновалась за любовь публики.",
      "Театр Gajes (Нидерланды) привез в Санкт-Петербург спектакль «Odyssee» по мотивам «Одиссеи» Гомера. Возвращение Одиссея домой состоялось прямо на площади Островского, история развернулась буквально среди публики, а также вокруг нее и даже над зрителями. А многотысячная публика удачно сыграла роль моря, по которому путешествовал Одиссей.",
      "Еще один коллектив из Нидерландов, знаменитый театр Close Act, показал спектакль «Malaya» – фантастическую историю футуристических существ в огромных металлических шарах, летающих и сражающихся орудиями с живым огнем.",
      "Завершил Церемонию открытия канатоходец в костюме Арлекина. Он снова появился на крыше над главным фризом Александринского театра, большим молотом нанес удар по гигантским шестеренкам, символически остановив шоу, после чего весь фасад Александринского театра закрыла огромная афиша спектаклей Теат­ральной олимпиады, которые уже с 16 июня начнутся в театральной столице этого года – в Санкт-Петербурге."
    ],
    img: [
      "teatrolimpiada3.jpg"
    ]
  },{
    p: [
      "Театральная олимпиада, в рамках которой в России пройдут гастроли лучших зарубежных театров, национальных театров из регионов России, а также лекции и мастер-классы ведущих театральных деятелей мира, – одно из ключевых событий Года театра в 2019 году.",
      "Основная площадка и один из ведущих организаторов Олимпиады — Александринский театр в Санкт-Петербурге. Олимпиада примет спектакли из 21 страны, покажет лучшие спектакли России, всего в программе более 50 российских и зарубежных постановок. В этом году Олимпиада проходит в 9-й раз, и впервые в своей истории — одновременно в России и Японии. Театральная олимпиада была основана 25 лет назад, в 1994 году, по инициативе всемирно известного театрального режиссера Теодороса Терзопулоса и впервые проведена в 1995 году на родине театра, в Греции, в городе Дельфы. Цель Олимпиады — показ лучших достижений современного театра, единение разных театральных школ, диалог их основателей и зрителей.",
      "Оператор мероприятий Театральной олимпиады 2019 в России – Дирекция Санкт-Петербургского международного культурного форума, который с 2012 года каждый год проходит в Северной столице. В 2019 году Санкт-Петербургский международный культурный форум пройдет с 14 по 16 ноября, и одним из главных его событий станет торжественное закрытие Театральной олимпиады. Форум заслуженно признан культурным событием мирового уровня, ежегодно притягивающим тысячи экспертов в области культуры со всего мира: звезд театра, оперы и балета, выдающихся режиссеров и музыкантов, общественных деятелей, представителей власти и бизнеса, академического сообщества. Организаторы Форума: Правительство Российской Федерации, Министерство культуры Российской Федерации, Правительство Санкт-Петербурга."
    ]
  },{
    h2: "Генеральные информационные партнеры Театральной олимпиады 2019",
    p: [
      "РИА Новости – флагманский информационный ресурс медиагруппы «Россия сегодня». Агентство «РИА Новости» является первоисточником информации для большинства ресурсов рунета и пользователей соцсетей. Его сайт – ria.ru – читают свыше 4 млн пользователей ежедневно, что выводит ресурс в лидеры среди всех новостных порталов рунета. Корреспондентская сеть агентства охватывает более 100 городов мира. РИА Новости в составе МИА «Россия сегодня» дополняет линейку информационных ресурсов группы, включающих также: Прайм, Р-Спорт, РИА Недвижимость, РИА Рейтинг, ИноСМИ, Sputnik, Социальный навигатор и ТОК.",
      "Телеканал «Россия К» – занимает особое место в медиапространстве России. Основная концепция его вещания – просветительство. Ориентир на самые яркие достижения человеческого ума и таланта позволяют знакомить зрителей с подлинными шедеврами мирового культурного процесса.",
      "ТАСС – государственное информационное агентство России, неотъемлемая часть мировой медийной системы. Почти две тысячи сотрудников более чем в 60 зарубежных и 70 региональных центрах обеспечивают работу ТАСС в режиме реального времени. ТАСС производит линейку разнообразных информационных продуктов и сервисов на общественно-политическую, экономическую, международную, научную, культурную, спортивную и другие тематики на русском и английском языках.",
      "Radio Monte Carlo 105.9 Fm – на протяжении многих лет радио звучит для людей с отменным вкусом. Это музыка, которую вы услышите в лучших ресторанах, загородных клубах, spa-центрах и курортах премиум класса. Помимо приятного музыкального фона, в эфире Radio Monte Carlo 105.9 Fm вы можете подчерпнуть интересную информацию о новинках в мире моды, высокой кухни, дизайна и культурной жизни Санкт-Петербурга.",
      "www.theatreolympics2019.com"
    ]
  }]
}
