// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../redbullstratos/",
    back: "../redbullstratos/redbullstratos.jpg",
    text: "Оригинальная капсула Red Bull Stratos – в Санкт-Петербурге",
    color: "red"
  }],
  header: {
    img: "digital1.jpg",
    h1: "Event & Digital - конкуренция или партнерство?",
    p: [
      "В продолжении темы – о применении цифровых технологий непосредственно на event-проектах."
    ]
  },
  sections: [{
    h2: "Гибридный event",
    p: [
      "Использование технических инноваций в индустрии развлечений и event-бизнесе помогает повысить привлекательность мероприятия, заинтересовать и увлечь гостей, сделать событие обсуждаемым, а иногда и создать «вау-эффект».",
      "Среди последних трендов можно упомянуть использование умных браслетов, интерактивных стен, технологии дополненной реальности, наличие зарядных станций для телефонов, 3D-принтеры, цифровые манекены, более активное использование планшетов и популярных мобильных приложений, продвинутые системы регистрации при помощи девайсов, использование RFID-меток (RFID-метка – миниатюрное запоминающее и передающее устройство радиочастотной идентификации по уникальному коду) и другие популярные digital-инструменты. О некоторых из них – в нашем обзоре.",
      "Wi-Fi. Если раньше наличие на мероприятии хорошо работающего Интернета и Wi-Fi с нормальной скоростью можно было считать важной мелочью, то теперь это мелочью никак не назовешь. Плохой Интернет – это катастрофа планетарного масштаба для цифрового поколения. Все впечатление от мероприятия сразу портится, лучше совсем не делать, чем делать плохо. Только после решения этой проблемы можно уже переходить к остальному.",
      "Регистрация. Как театр начинается с вешалки, так многие мероприятия начинаются с регистрации. И здесь организатору не найти лучшего помощника, чем цифровые технологии. Куда проще выдать бедж человеку, который заранее зарегистрировался в Сети и чьи данные уже присутствуют в компьютере рецепциониста, чем просить на входе заполнять анкеты на коленке. Но это самый простой из всех возможных цифровых вариантов регистрации. Кроме того, существует возможность регистрации через специальные терминалы, печатающие беджи. На сегодняшний день использование регистрационных автоматов значительно упростило задачу многим организаторам. Подобный автомат позволяет участнику самостоятельно пройти регистрацию, сфотографироваться и получить бедж, посмотреть расписание мероприятия, задать вопросы организатору и получить ответ."
    ],
    img: [{
      src: "mazapark-mod.jpg",
      href: "/makers/#mazapark"
    }]
  },{
    p: [
      "Очень модно сейчас использование QR-кодов, а также RFID-меток с идентификационным кодом. Таким образом, в момент регистрации или встречи гостя на мероприятии можно загрузить все данные в смартфон посредством специального приложения, или зарегистрировать по индивидуальной RFID-метке на браслете. Польза QR-кодов и RFID-меток на мероприятиях может быть самой ощутимой в следующих аспектах:",
      "• Приглашения. Можно закодировать всю необходимую информацию по мероприятию, включая дату, время, место проведения и даже установленный дресс-код. Считывая QR-код, приглашенный сразу же получает возможность автоматически занести событие в свой календарь, установить напоминание.",
      "• Каталоги, листовки, программы и прочие рекламно-информационные материалы. Вместо печати каталогов можно создать сайт или страничку, адаптированную под смартфоны, а QR-код с адресом разместить на видных местах. Программа мероприятия в таком случае может с легкостью интегрироваться в календарь смартфона.",
      "• Контроль на входе. Автоматическая система контроля на входе, считывающая QR-коды на пригласительных билетах и смартфонах гостей, или RFID-метки на браслетах гостей, позволяет собрать аналитику по мероприятию, сократить количество персонала на входе, а также свести к минимуму очереди и исключить подделку входных билетов."
    ],
    img: [{
      src: "regionparkmod.jpg",
      href: "/makers/#regionpark"
    }]
  },{
    p: [
      "Применение интерактивных RFID-браслетов в event-сфере можно назвать настоящим трендом. Их потенциал только начинает раскрываться. Помимо явных плюсов их использования на входе, существуют широкие возможности интерактивного взаимодействия с пришедшими на мероприятие.",
      "Браслеты позволяют не только оперативно регистрироваться, но и генерировать активности в рамках проекта. При взаимодействии с различными мультитач-устройствами браслеты передают информацию в Сеть, тем самым показывая, кто больше всех пьет, танцует, фотографируется и отправляет снимки в соцсети. Таким образом, идет своего рода оцифровка действий каждого гостя на мероприятии, что может даже определенным образом влиять на ход праздника."
    ],
    img: [
      "digital2.jpg"
    ]
  },{
    p: [
      "Чтобы принять участие в опросе или голосовании, человеку достаточно поднести браслет к специальному считывателю, система сразу же зафиксирует активность.",
      "Посетитель может самостоятельно пополнить счет, привязанный к его браслету, наличными или через банковскую карту, а затем расплатиться за еду, напитки или сувениры на территории проведения мероприятия. Организаторы избавляются от очередей, исчезают проблемы с пин-кодами, сдачей и пр. Также происходит уменьшение количества персонала, расширяются возможности самообслуживания.",
      "На каждый браслет можно записать купон на welcome drink или любой другой подарок. Кроме того, RFID-браслет невозможно подделать.",
      "Показателен в этом плане пример Pepsi и Lightwave. Корпорация при помощи команды Lighwave раздала всем участникам вечеринки в Остине (Техас) цифровые браслеты. Браслеты в режиме реального времени собирали данные о движениях аудитории, температуре их тел и уровне шума. Аудиовизуальная команда и диджей использовали полученную информацию для настройки света и выбора музыки, чтобы генерировать наибольший драйв среди толпы. В дополнение к акселерометру, который отмечал движение гостя, браслеты включали в себя микрофон, который периодически передавал уровень звука, а также датчик, который измерял температуру тела и окружающей среды. Чтобы стимулировать участников больше двигаться, на экране отображался рейтинг, и 10 лучших танцоров получили свои призы.",
      "Декорации. Одним из самых простых вариантов микса digital&event можно считать «живые» отсылки на мероприятии (посредством декораций или интерактивных стендов) к виртуальным активностям, привычным посетителям.",
      "Но, как бы ни было популярно общение в Интернете, живого общения никто не отменял, людям все равно нужно быть в контакте, а не только ВКонтакте. И на этом моменте в дело вступает event, поэтому сейчас, скорее, тренд наоборот: в офлайн из онлайна. Как яркий пример: рамка с интерфейсом Инстаграма или фотокабинка Instagram, которую часто можно встретить на мероприятиях."
    ],
    img: [
      "digital3.jpg"
    ]
  },{
    p: [
      "Роботы. Роботы бывают разные. Но какими бы они ни были, неизменно привлекают внимание всех приглашенных на самых разных мероприятиях – частных, массовых, городских. Возможности современных роботов настолько широки, что они могут танцевать, петь, встречать гостей и разговаривать с ними, устраивать различные шоу.",
      "Экшн-камеры. Эту технологию можно использовать на мероприятиях в двух вариантах: при видеосъемке и в развлекательной программе. Экшн-камеры дополняют основную камеру тем, что благодаря своей мобильности они позволяют получить необычные ракурсы и «живые», незаезженные кадры. Что касается применения таких камер в праздничной программе, то они могут разнообразить визуальные интерактивные развлечения. Если экшн-камеру подключить к большой плазме, которую видят все гости, и транслировать на экран самые интересные моменты мероприятия, можно вызвать у присутствующих самые бурные положительные эмоции!",
      "Сенсорные гаджеты. Относительно простым вариантом вовлечения гостей в общие игровые активности стали мультитач-стены, столы, бары и другие решения. Один из самых популярных и «обкатанных» инструментов – сенсорный стол, на который прямо в ходе мероприятия отправляются фотоснимки. Участник имеет возможность просмотреть любую картинку, отправить ее по электронной почте или выложить в соцсети.",
      "Вместе с этим, для облегчения взаимодействия гостей на мероприятии, стоит сосредоточиться на живом общении, использовать общие командные игры, включать соревновательную часть, добавлять интерактив, в целом все то, что помогает людям начать общение.",
      "Живые проекции Projection Mapping. Стены, потолок, да и вообще любой объект, находящийся в помещении можно использовать для проецирования изображений. В то время как для обычных проекций необходима ровная светлая однотонная поверхность, живые проекции Projection Mapping позволяют превратить в экран все что угодно, даже человеческое тело. Но наиболее эффектно будет смотреться сочетание спроецированных изображений и выступления актеров.",
      "Сенсорный экран. Дайте гостям возможность узнать о тематике события с помощью участия в разнооб­разных конкурсах, играх или путем самостоятельного изучения информации. А помогут им в этом трехмерные модули, которые позволят получать сведения, например, о бренде компании, ее услугах и товарах с максимально комфортной для каждого клиента интенсивностью подачи."
    ],
    img: [{
      src: "karuselmod.jpg",
      href: "/makers/#carrousel"
    }]
  },{
    p: [
      "Виртуальная реальность. Погрузиться на несколько минут в виртуальное пространство сейчас можно легко. Для этого нужно всего лишь надеть специальные очки, выбрать сюжет, запустить программу… и вперед! Перед вами появляется объемная и реалистичная картинка, а вы внутри нее. Можно крутить и вертеть головой, поворачивать ее на 180 градусов – изображение меняется следом, как если бы это происходило наяву. Специальная технология делает картинку объемной и позволяет ощутить себя в другой реальности. Единственное, что не удастся, – потрогать предметы виртуального мира. Такой аттракцион мобилен и прост в установке. В комплект входят только компьютер и очки. Выбор игр огромен. Длительность сюжета – максимум 5 минут. Поэтому все желающие успевают побывать в виртуальной реальности. Впечатления невероятные не только у участника аттракциона, но и у окружающих зрителей.",
      "Дополненная реальность. Прекрасным развлечением на любом празднике становятся элементы дополненной реальности. Это создание пространства с виртуальными предметами, в котором человек выдвигается на первый план и становится главным героем. Гость может сняться, скажем, на зеленом фоне и выложить фото в Сеть с любым видеорядом за спиной. Или нарисовать виртуальное граффити. Или «примерить» на себя костюм. Или, например, благодаря экрану мобильного телефона увидеть, как «оживают» логотипы на майках или изображения на стендах. Нужно лишь загрузить с сайта специальные метки, «вживить» их в логотипы, изображения на текстиле, открытки – и любимые анимационные герои или собственные талисманы запоют, поздравят гостя с юмором.",
      "Дополненная реальность – готовое маркетинговое решение, позволяющее привлекать пользователей и повышать лояльность. Возможно создание подобных программ и героев на заказ. И это лишь один из вариантов использования цифровых чудес.",
      "Лазерные шоу. Устроители лазерных шоу уже давно вышли за рамки простых проекций. Сегодня ассортимент их предложений намного шире. Это и лазерное жонглирование, и различные манипуляции с лазерным лучом. Оказывается, его можно гнуть, ломать, выстраивать различные фигуры – в руках настоящих профессионалов он поддается всевозможным манипуляциям. Из лазерного шоу можно даже создать целый интерактивный спектакль, участниками которого могут стать гости праздника.",
      "Квесты. Один из трендов индустрии – геоквесты. Такой квест может быть в виде приложения для iPhone. Например, в различных точках конференции разложены геометки, и, чтобы выиграть в этом конкурсе и получить ценный приз, нужно исследовать территорию конференции и собрать ключевое слово.",
      "Примеров таких квестов может быть множество: спортивные (можно имитировать олимпиады и чемпионаты), шутеры (пейнтбол в новом формате или участие живых людей в антураже компьютерных игр), этнические (в соответствующих декорациях можно организовать все тот же геоквест). А можно и вовсе устроить из мероприятия настоящую «бродилку», в которой реальный и виртуальный мир максимально тесно переплетаются. Причем начинаться игра может еще до самого проекта – в соцсетях.",
      "Вебинары. Мероприятия в принципе целиком и полностью могут быть виртуальными – как вебинары, web-конференции, игровые турниры и т.п. Например, одним из последних образовательных бизнес-проектов Digital October является Knowledge Stream, позволяющий познакомить российскую аудиторию с последними технологическими инновациями и достижениями мировой науки, имеющими практическое применение в бизнесе. В данном проекте участвуют самые востребованные лекторы со всего мира, чей график расписан на годы вперед, и их выступления в России организовать почти невозможно. Лекторы выступают перед российской аудиторией в дистанци­онном формате – посредством телемостов, которые транслируются в зале Digital October либо на сайте проекта. Интерактивные видеоконференции продолжаются панельными дискуссиями с участием российских специалистов."
    ],
    img: [
      "digital4.jpg"
    ]
  },{
    h2: "На финише",
    p: [
      "Самым важным этапом является посткоммуникация. Для этого удобнее всего использовать сообщества в социальных сетях, где вы можете опубликовать всю полезную информацию о прошедшем мероприятии и получить обратную связь.",
      "Если работа event-специалистов и может завершиться вместе с мероприятием, то работа digital-специалиста все еще в разгаре. Наступает один из самых увлекательных и полезных этапов – получение обратной связи.",
      "Для маркетолога всегда было важно собрать мнения, наладить обратную связь, не терять участников, чтобы при повторе мероприятия оно прошло еще лучше. Теперь же, при наличии соцсетей и возможности привносить в общение игровую составляющую, инструментов получения feedback (обратной связи) становится все больше.",
      "Один из гуру маркетинга, Роб Марки (Bain&Company) считает: - Анонимность в обратной связи потребителей сильно переоценена. Люди хотят быть услышанными. Они хотят, чтобы их отклик был вознагражден. Они хотят знать, что потраченное ими время на обратную связь с вами не прошло даром. Замкнуть цикл контакта (то есть не только получить от клиента обратную связь, но и ответить на нее) необходимо для установления долгосрочных отношений с клиентом, и это бесценная возможность понять более глубоко, что именно понравилось клиенту или что его разозлило.",
      "Такой современный подход к получению обратной связи может предоставить только общение в социальных сетях. Ряд digital-инструментов помогает собрать базу CRM (Customer Relationship Management – система управления взаимоотношениями с клиентами) и вовлечь пользователей в активную коммуникацию. Для рекламодателя это живые люди, с которыми он может активно взаимодействовать, получать обратную связь и вести диалог с аудиторией, готовя ее к офлайн-мероприятию. И тут важно выделиться  и запомниться, потому что многие приемы общения схожи и однообразны.",
      "Многим не хватает именно четкой продуманной механики, которая позволит не только собрать данные об аудитории с возможностью последующего использования, но и выстроить долгосрочные отношения. Мир не стоит на месте, event-маркетинг меняется вместе с ним, цифровые технологии занимают все большую часть нашей жизни. Благодаря грамотному использованию новых инструментов и «орудий массового поражения» в виде социальных медиа можно значительно сократить расходы на продвижение мероприятия, если целью является привлечение аудитории. Мероприятия должны играть свою роль, быть мостом для живого общения между людьми, ну а с помощью технологий мероприятие можно сделать более интерактивным и облегчить это общение.",
      "При видимой и очевидной необходимости digital-составляющей на мероприятиях есть и некоторые проблемы. Это одновременная конкуренция и взаимодействие event- и digital-агентств. Мы привыкли к тому, что при общении с заказчиком event-агентство выступает в роли генерального подрядчика, привлекающего необходимых специалистов. Но с недавнего времени наблюдается тенденция образования новой должности digital-специалиста, а также выхода уже самих digital-агентств на рынок событийного маркетинга. Так, многие из них среди своих непосредственных услуг предлагают:",
      "• создание сайтов, медийное и контекстное продвижение, дизайн;",
      "• разработку комплексной стратегии развития компании в цифровом окружении;",
      "• работу с онлайн-сообществами (группы и страницы в социальных сетях, блогах, на форумах, специализированных площадках);",
      "• экспериментальный маркетинг (QR коды, геолокационные сервисы, RFD, wow-звонки, дополненная реальность и т.д.);",
      "• организацию мероприятий, конкурсов (стратегия, креатив, исполнение, анализ результативности) в комбинациях онлайн/офлайн-продвижение;",
      "• перевод потребителя из онлайн- в офлайн-сферу и обратно (акции, активности и т.д.).",
      "Как видим, последние два пункта уже дублируют возможности event-агентств. И сегодня нередко молодые «цифровики» опережают маститых «event`щиков», отличаясь большей креативностью. Из-за растущей конкуренции агентства должны постоянно улучшать качество своих услуг и быть на волне тренда, иначе они просто утонут.",
      "Возможно, секрет успеха не в соперничестве, а в симбиозе, партнерстве агентств между собой. Ведь так или иначе взаимодействовать придется, поскольку цифровой мир все больше проникает в событийный.",
      "В идеале все digital-«примочки» должны использоваться в определенном сочетании, с помощью которого гостю расскажут историю и предложат в ней по­участвовать. И в этом плане никогда не знаешь, что же тебе на самом деле пригодится – SMM-кампания, сайт, игра «ВКонтакте», виртуальный event, геймификация, социализация, мифология или просто чудо.",
      "Со временем к профессионалам индустрии приходит понимание, что, в стремлении сделать мероприятие по-настоящему цифровым, какими-то отдельными «фишками» организаторы ограничиваться не должны. Ведь каждое мероприятие – это прежде всего идея, история."
    ]
  }]
}
