// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../polin1/",
    back: "../polin/polin.jpg",
    text: "Polin Waterparks – обладатель высшей награды от European Star Awards",
    color: "light-green"
  }],
  header: {
    img: "mazapark1.jpg",
    h1: "Magic Amazing Zone Adventure",
    p: [
      "«MazaPark» - крупнейший крытый парк аттракционов России, который с 2013 г. ведет активную борьбу против скуки и серых будней в Санкт-Петербурге."
    ]
  },
  sections: [{
    p: [
      "Аббревиатура названия MAZA - Magic Amazing Zone Adventure - полностью соответствует духу и атмосфере, которая царит внутри парка. Огромная территория в 15 000 кв. м включает в себя более 100 самых топовых аттракционов и развлечений. VR, боулинг, бильярд, роллердром, автодром, Q-zar, настольный теннис, бык-родео, дартс, тир, киберзона, chill out с настольными играми, а также развлекательные программы и мероприятия для всех категорий гостей – все это на одной площадке."
    ],
    img: [
      "mazapark2.jpg"
    ]
  },{
    p: [
      "Главная особенность формата заведения и ее преимущество среди конкурентов – единый билет на все развлечения. Каждый гость, который приобрел билет в парк, может безлимитно пользоваться всеми аттракционами неограниченное количество раз.",
      "За время работы «MazaPark» сумел зарекомендовать себя как лучшая развлекательная площадка в городе. Здесь проведено более 2000 мероприятий разного формата и уровня сложности, более 300 благотворительных акций и событий, с участием более двух миллионов гостей.",
      "Кроме того, «MazaPark» - это отличная start-up площадка для молодых и активных людей. Парк постоянно привлекает к сотрудничеству студентов, давая им возможность реализовать себя."
    ]
  }]
}
