// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../sibirkafe/",
		back: "../sibirkafe/sibirkafe.jpg",
		text: "В летних кафе Сибири повышенный спрос",
		color: "green"
	}],
	header: {
		img: "kurshkosa1.jpg",
		h1: "Открылся национальный парк «Куршская коса»",
		p: [
"Национальный парк «Куршская коса» на российском побережье Балтийского моря в Калининградской области с 23 июня открылся для туристов. Сообщение об этом распространила пресс-служба парка."
		]
	},
	sections: [{
		p: [
"«С 23 июня 2020 года после почти трехмесячного перерыва национальный парк вновь доступен для массового посещения. В тот же день возобновит работу визит-центр «Музейный комплекс» - в ежедневном режиме, без выходных», - говорится в сообщении.",
"В пресс-службе национального парка подчеркнули, что во время пребывания на его территории посетители обязаны иметь при себе и использовать в помещениях медицинские маски и перчатки, соблюдать социальную дистанцию. Организаторы групповых туристических поездок должны согласовывать с администрацией продолжительность, количество участников и маршруты проведения экскурсий. Полевой стационар кольцевания птиц «Фрингилла» биостанции РАН на территории парка пока остается закрытым для посещения, уточнили в пресс-службе.",
"Куршская коса длиной 98 км (российская часть - 48 км) от Калининградского полуострова до литовской Клайпеды - самая протяженная песчаная коса в мире, отделяющая Куршский залив от Балтийского моря, она образовалась около 6 тыс. лет назад. Ширина косы колеблется от 400 м до 3,8 км. Дюны на косе - одни из самых высоких в Европе (до 60 м). В 2000 году Куршская коса включена в список Всемирного наследия ЮНЕСКО.",
"Национальный парк «Куршская коса» является одним из наиболее популярных мест для посещений среди туристов в Калининградской области. Ежегодно на косу приезжают до 500 тыс. человек.",
"C 22 июня в области отменен режим обязательной двухнедельной самоизоляции и обсервации прибывающих в область туристов, забронировавших места в отелях не менее чем на две ночи. От этой обязанности также освобождены граждане с постоянной регистрацией в регионе, имеющие в собственности или арендующие жилье в области, а также сотрудники предприятий и организаций, прилетевшие в область по приглашению регионального правительства. С 20 июня в области разрешена работа музеев, выставочных залов, открытых террас кафе и ресторанов. При этом граждане старше 65 лет продолжают находиться в самоизоляции, сохраняется масочный режим, который необходимо соблюдать во всех общественных местах. Массовые мероприятия запрещены до особого распоряжения.",
"По данным регионального оперативного штаба, на 22 июня в области выявлен 2 321 случай заражения коронавирусом, в том числе 29 за прошедшие сутки. Вылечились 1 218 пациентов, умерли 38 человек, остаются под медицинским наблюдением 4 958 человек, в том числе 99 в условиях обсерватора."
		]
	}]
}
