// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../batuthistory",
    back: "../batuthistory/batuthistory.jpg",
    text: "Батут – трамплин к успеху.",
    color: "green"
  }],
  header: {
    img: "gabdullingavr1.jpg",
    h1: "Парк пермского периода",
    info: {
      img: "gabdullin.jpg",
      name: "Рашид Габдуллин,",
      address: "Региональный представитель САПИРа в ПФО, генеральный директор ООО «Центральный парк развлечений им. М. Горького», г. Пермь",
      href: "",
      mail: "",
      tel: "",
      left: true
    },
    p: [
      "Создание «Парка пермского периода» – нового уникального познавательного комплекса – анонсирует Рашид Раффакович Габдуллин, региональный представитель САПИРа в ПФО, генеральный директор ООО «Центральный парк развлечений им. М. Горького» в Перми, не раскрывая пока всех деталей будущего проекта."
    ]
  },
  sections: [{
    h2: "Рашид Раффакович, расскажите, пожалуйста, о структуре будущего парка и его экологических особенностях.",
    p: [
"«Парк пермского периода» расположится на 60 гектарах земли в черте города, вблизи одной из основных въездных магистралей, в абсолютно экологичной среде – настоящей уральской тайге с вековыми деревьями. Под строительство объектов не будет вырубаться флора, тропиночные сети будут естественными, без применения тротуарной плитки. Парк будет комплексным объектом с современным благоустройством,  оригинальным ландшафтом и системой единого входа. В инфраструктуру комплекса войдет несколько областей: будет немного аттракционов -  веревочный парк, железная дорога, водная система Slowly River. Также предполагаются джиппинговые и воздушные маршруты и познавательно-пешеходные тропы. В рамках комплекса разрабатывается познавательный проект Научного дома. Все активности должны будут дополнять друг друга, чтобы путешествие по Парку создавало у вас полное впечатление о пермском геологическом периоде. Кроме того, будут созданы аквапарк и гостиница с глэмпингом. В проекте предусмотрено 120 гостиничных номеров: 60 - в гостинице с рестораном, 60 - в виде глэмпингов (объединение комфорта гостиничного номера с возможностью отдыха на природе)."
    ]
  },{
    h2: "Каким будет аквапарк в вашем проекте? ",
    p: [
"Аквапарк будет круглогодичным, предполагается и открытая зона. Вместе с компанией «ПолинРус» во главе с Селимом Догоуглу мы не планируем самый большой аквапарк в России, исходя из экономической целесообразности. В нем будет достаточно много инноваций: система индивидуальной фотосъемки AIPIX по распознаванию людей, новые горки, еще не представленные в России, и уникальное оформление в тематике пермского периода."
    ]
  },{
    h2: "Расскажите о задачах проекта в целом и мерах обеспечения общедоступности комплекса.",
    p: [
 "Главная цель, которую мы преследуем в рамках нашей финансовой модели, - полная доступность любого сервиса для всех категорий населения.Как мы это обеспечим? Например, для посещения аквапарка маломобильными группами населения (а их в пермском крае 30 тысяч) будут созданы не только специализированные входы в аквапарк, но отдельные аттракционы. Для обеспечения максимальной доступности всем категориям граждан (в том числе маломобильным и малообеспеченным слоям населения) планируется сформировать так называемый гарантированный заказ. В отрасли одними из первых мы планируем применить такие инструменты, как Приоритетный Инвестиционный Проект (ПИП), государственно-частное партнерство (ГЧП) и кредитование с помощью инструментов проектного финансирования (ПФ). Инструмент ПИП позволяет сократить налоги и ускорить возможность присоединения земель к участку, в том числе налог на землю, на имущество и прибыль. Инструмент ГЧП позволяет сформировать капитальный грант для создания инженерной инфраструктуры тропиночной, дорожно-парковочной сети и благоустройство общественных пространств. Кроме того, гибкое ценообразование, которое изначально будет ниже аналогичных объектов, находящихся в досягаемой близости (Тюмень, Екатеринбург, Казань), также будет способствовать общедоступности комплекса. "
    ]
  },{
    h2: "Помогает ли в работе над проектом профессиональное общение?",
    p: [
"Я обращаюсь за советом к разным специалистам индустрии развлечений: например, консультации по некоторым вопросам дают Петр Пигалев (ЗАО «Парк-Трейд», г. Москва), Юрий Крупский (ООО «Аттра МАКС», г. Минск). Группа Федора Гавриченко, известного специалиста в области indoor парков, ведет разработку Научного дома."
    ]
  },{
    h2: "Кто придумал название Парка?",
    p: [
"Благодаря Родерику Мурчисону - шотландскому геологу и путешественнику, который впервые исследовал и описал геологический пермский пе­риод, это понятие вошло в мировую археологию. Мурчисон полжизни потратил на то, чтобы геологический период назывался именно пермским, так как аналогичные раскопки велись и в европейских странах. А мы до сих пор не уделяем этому почетному факту должного внимания. ",
"Наш коллектив использовал термин «пермский период» в названии будущего парка, идея лежала на поверхности. Мне очень нравится, когда такие вещи, которые лежат на виду, не замечают миллионы людей, и вдруг один человек говорит: - Давайте сделаем так. И это сразу решает ситуацию. Общая концепция проекта простая - рассказать детям, что такое пермский период, и кто такой Мурчисон. Ну и, разумеется, чтобы нас узнавали и отличали - и в Европе, и в мире. Проект нацелен на развитие внутреннего и внешнего, межрегионального, туризма. Будущий «Парк пермского периода» обязательно станет уникальным. "
    ],
    img: ["gabdullingavr2.jpg"]
  },{
    h2: "Как планируется привлекать посетителей? ",
    p: [
"Парк рассматривается как межрегиональный, но в перспективе может стать федеральным проектом. Опыт по привлечению туристического потока моя команда имеет уже сейчас в рамках управления Парком им. Горького в Перми. На текущий момент посещаемость нашего парка составляет 3 млн человек ежегодно. Кроме того, мы управляем крупнейшим на Урале горнолыжным центром «Губаха» в Пермском крае. На этот горнолыжный комплекс приезжает более 100 тысяч туристов в сезон, в том числе порядка 30 тысяч человек из-за пределов Пермского края. В этом значительную роль играет правильное ценообразование и многочисленные мероприятия. Так что опыт по привлечению гостей у нас есть."
    ]
  },{
    h2: "В какой стадии сейчас находится проект?",
    p: [
"Всё находится на ранней стадии инициирования проекта, так что мы пока не разглашаем подробности. Очень много вопросов, в том числе по доформированию финансовой модели, поскольку, как я уже сказал, инструменты ГЧП и проектного финансирования, работа с банками - это принципиально другой уровень работы, который мы хотим привнести в отрасль."
    ],
    img: ["gabdullingavr3.jpg"]
  },{
    h2: "Когда ориентировочно планируется ввести Парк в эксплуатацию?",
    p: [
 "В 2023 году у нас 300-летие г. Перми, и поэтому все объекты планируется запустить в работу к этой дате - у нас есть 3 года. Я уверен, что будущим «Парком пермского периода» мы с вами будем гордиться."
    ],
    img: [
    "kpdrazdel.jpg"
    ]
  },{
    info: {
      img: "gavrichenko.jpg",
      name: "Федор Гавриченко",
      address: "вице-президент САПИР, генеральный директор компании В.С.Е.",
      left: true
    },
    p: [
"«Парк пермского периода» – первый в мире объект, в котором пермский геологический период палеозойской эры будет представлен наиболее полно, с учетом всех самых современных технологий. Мы благодарны за приглашение участвовать в этом проекте, где можем применить весь наш опыт, накопленный ранее при участии в разработке около 30 объектов индустрии развлечений, и самые последние технические новинки наших зарубежных коллег.", 
"В данном проекте мы отвечаем за вопрос разработки «под ключ» интерактивного Научного дома, в 7-ми залах которого будет представлена история, фауна, флора эпохи пермского периода, падение метеорита, извержение вулкана, артефакты, исследования и сами знаменитые исследователи. В увлекательной форме состоится знакомство детей и взрослых с уникальным периодом истории, названным в честь Перми.", 
"Исследование пермского геологического периода тесно связано с именем знаменитого шотландского исследователя XIX века Родерика Мурчисона, внесшего значительный вклад в историю геологии. Британское геологическое общество в 1873 году учредило медаль имени Мурчисона за выдающиеся достижения в области геологии, вручаемую ежегодно. Родерик Мурчисон по праву является гордостью Эдинбургского Королевского Общества (Шотландской Академии наук), среди членов которой в разные времена были и английский писатель Вальтер Скотт, и даже советский ученый Мстислав Келдыш.", 
"В реализации этого проекта предполагается участие не только британских коллег, но и большого коллектива российских ученых, для того чтобы максимально профессионально, ярко и в захватывающей форме преподнести гостям Парка важные исторические факты и продемонстрировать артефакты. Открытие в Перми объекта такого уровня и проработки – настоящее событие. Уверен, что оно привлечет в город-миллионник не только жителей региона, но и туристов из всей страны и из-за ее пределов."
    ]
  }]
}
