// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../natalipark/",
    back: "../natalipark/natalipark.jpg",
    text: "«Натали ПАРК» воплощает индивидуальные проекты и нестандартные дизайнерские решения",
    color: "light-green"
  }],
  header: {
    img: "redbullstratos1.jpg",
    h1: "Оригинальная капсула Red Bull Stratos – в Санкт-Петербурге",
  },
  sections: [{
    p: [
      "Спустя семь лет после рекордного прыжка австрийского бейсджампера Феликса Баумгартнера из стратосферы, Планетарий №1 в Санкт-Петербурге представит уникальную экспозицию, посвященную этому проекту Red Bull Stratos.",
      "Экспозиция включает оригинальную капсулу и оригинальный скафандр, в котором 14 октября 2012 года австрийский эксперт по затяжным прыжкам с парашютом Феликс Баумгартнер вошел в историю, побив рекорд, продержавшийся более 50 лет.",
      "Поднявшись в наполненном гелием аэростате на границу земной атмосферы, Феликс совершил прыжок с высоты 38 969,4 метров и стал первым человеком, который преодолел звуковой барьер в свободном падении. Максимальная скорость, зафиксированная по время прыжка, составила 1357,6 км/ч."
    ],
    img: [
      "redbullstratos2.jpg"
    ]
  },{
    p: [
      "Также проект Red Bull Stratos установил ряд других рекордов в сфере аэронавтики и позволил собрать ценную информацию для дальнейших космических исследований. Помимо капсулы и скафандра на выставке будут представлены четыре двусторонние мультимедийные панели, повествующие об истории уникального прыжка.",
      "За прошедшие семь лет экспозиция Red Bull Stratos побывала в разных уголках мира (в Германии, Англии, Австрии, Японии и Канаде), а ее постоянным «домом» является Швейцарский музей транспорта в Люцерне.",
      "С 14 октября 2019 года по 14 января 2020 года уникальную интерактивную выставку смогут увидеть жители и гости Санкт-Петербурга в Планетарии по адресу: набережная Обводного канала, 74Ц. Всю экспозицию из Швейцарии в Санкт-Петербург доставит партнер – логистический оператор, компания Квенбергер Логистикс Рус."
    ]
  }]
}
