// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../crym/",
		back: "../crym/crym.jpg",
		text: "В Крыму с июля откроют кинотеатры и аттракционы",
		color: "green"
	}],
	header: {
		img: "fontanslavaspb1.jpg",
		h1: "Фонтан «Слава» в Петербурге открылся после ремонта",
		p: [
"Фонтан «Слава», построенный в 1945 году в петербургском Парке Победы, открылся после капитального ремонта. Об этом сообщили в воскресенье в пресс-службе администрации города. "
		]
	},
	sections: [{
		p: [
"- Последние 11 лет фонтан не работал, его восстановление началось по инициативе жителей Московского района и стало частью масштабной программы по реконструкции и модернизации городских фонтанов, - отметил губернатор Санкт-Петербурга Александр Беглов.",
"В пресс-службе рассказали, что в ходе капитального ремонта фонтана были проведены масштабные работы. В частности, была установлена новая чаша, проложена новая система водоснабжения и водоотведения с использованием устойчивых к коррозии материалов, смонтирована подземная камера управления. Кроме того, были восстановлены архитектурные украшения фонтана, которые являются объектами культурного наследия.",
"Капитальный ремонт фонтана «Слава» прошел в рекордные сроки. Работы начались 30 декабря 2019 года и досрочно завершились к 9 мая 2020 года. В честь юбилея великой Победы и начала работы фонтана «Слава» волонтеры выпустили в небо 75 белоснежных голубей.",
"В пресс-службе также добавили, что одновременно с фонтаном «Слава» в Петербурге запустят еще 60 городских фонтанов."
		]
	}]
}
