// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
		href: "../polinfully",
		back: "../polinfully/polinfully.jpg",
		text: "Горки Fully 6 в WhiteWater World",
		color: "green"
  }],
  header: {
		 img: "aquaparkufa1.jpg",
		h1: "Сервис и безопасность в Уфимском Аквапарке",
		info: {
			 img:  "avtorufa.jpg",
			name: "Заурад Юмакаев",
			address: "Генеральный директор ООО «РЕД-Приволжье», г. Уфа",
			link: "",
			mail: "",
			tel: "",
			left: true
    },
    p: [
      ""
    ]
  },
  sections: [{
    h2: "Заурад Уралович, как начинался крытый Уфимский Аквапарк?   ",
    p: [
"- Основной причиной строительства аквапарка послужила необходимость расширения зон отдыха и развлечений для жителей Республики Башкортостан."
			],
			src: [			
			]
		},{
			h2: "В чем особенность вашего аквапарка в сравнении с другими аквапарками?",
			p: [
"Уфимский Аквапарк – тематический: внутренний интерьер и обстановка передают атмосферу затерянного мира с тропическими реками, пальмами, пещерами, водопадами, озерами и динозаврами Юрского периода. В аквапарке 11 водных горок, волновой и relax бассейны, аттракцион «Медленная река», джакузи, сауны и хамам. ",
"На территории расположено несколько кафе и баров в стиле деревушек древних цивилизаций, с различным ассортиментом блюд и напитков. В relax бассейне открыт аквабар. В летний период времени для посетителей открыта терраса. Имеется индивидуальная SPA-зона. ",
"Мы находимся на территории ТРЦ  «Планета», что повышает требования к работе всех инженерных систем аквапарка, в особенности системы вентиляции. Расположение аквапарка в торговом центре исключает возможность в любой момент расширить площадь или построить дополнительные аттракционы. Однако, высокий уровень цифровизации технических и бизнес-процессов является нашей особенностью.  ",
"Особо хочется выделить: реализацию билетов через официальный сайт аквауфа.рф и стойку «Электронный кассир»; собственную запатентованную программу по управлению и контролю за системами водоподготовки и вентиляции;  программу CRM, адаптированную под специфику аквапарка; аналитическую систему интегрированную с нашей платежно-пропускной системой.   "
			],
			 img:  [ "aquaparkufa2.jpg"]
		},{
			h2: "Финансирование у вашего аквапарка государственное или частное? ",
			p: [
			"Финансирование аквапарка частное. Полагаю, что недостатки того или иного варианта правильнее рассматривать на уровне собст­венников и государства. Задача сотрудников, работающих на объекте, – обеспечение безопасности посетителей, высокий сервис для гостей и получение прибыли. Три важных критерия, взаимодополняющих друг друга. И если хотя бы на один из них закрыть глаза, результат будет только в краткосрочной перспективе. "
],
			src: [""]
		},{
			h2: "Кто и как в аквапарке осуществляет контроль за безопасностью,  и что входит в комплекс таких мер?",
			p: [ 
"Мы начинаем заботиться о безопасности гостей еще до их прихода в аквапарк, рекомендуя ознакомиться с правилами посещения объекта во время консультации клиента по телефону. В зоне касс мы также акцентируем внимание гостей на безопасности, благодаря видеоролику и стенду с правилами посещения аквапарка.  "
    ],
    img: [{
      src: "intercard-mod.png",
      href: "/makers/#intercard"
    }]
  },{
    p: [
"В аквазоне о безопасности посетителей заботятся инструкторы службы безопасности на воде. Безопасность аттракционов контролирует техническая служба аквапарка. В их ведении ежедневный контроль и годовое освидетельствование оборудования, а также взаимодействие с контролирующими органами по вопросам проверок всех аттракционов. На мой взгляд, только комплексная и качественная работа всех служб и внимание к отзывам посетителей может обеспечить максимальную безопасность наших гостей. "
],
			img: []
		},{
			h2: "В чем заключается ежедневная работа спасателей, инструкторов? Какими качествами должны обладать работники данной службы? ",
			p: [
"Большинство из сотрудников этого подразделения работают в нашей компании более 5 лет и в совершенстве владеют различными навыками: плавание, оказание необходимой помощи, консультирование по вопросам правил поведения в аквапарке и пользования аттракционами. Сотрудники службы безопасности на воде регулярно проходят сервисное обучение, они не конфликтны и всегда готовы объяснить посетителям правила поведения на аттракционах и в аквазоне в целом. Конечно, ротация инструкторов присутствует. Однако основной костяк работает в аквапарке уже долгое время. "
],
			img: []
		},{
			h2: "Ситуация в мире и в стране отразилась на деятельности многих компаний. Как ваш аквапарк справился с данной обстановкой, какие были предприняты меры для сохранения персонала и жизнедеятельности аквапарка?  ",
			p: [
"В нынешней ситуации мы смогли сохранить коллектив только благодаря принятым нашим руководством мерам финансовой поддержки. Открывшись после трех месяцев карантина, мы испытали поддержку наших гостей из Уфы, Республики Башкортостан и близлежащих регионов России. Их доверие к нам обеспечивает аквапарку стабильный трафик и выручку в существующей экономической ситуации.  "
],
			img: []
		},{
			h2: "Какие задачи и перспективы стоят перед вами?   ",
			p: [
			"Задачи, стоящие перед коллективом аквапарка, неизменны: обеспечение безопасности посетителей, высокий сервис для гостей и получение прибыли. Перспективы в нынешних реалиях очень непредсказуемы.  Конечно, мы, как и все, надеемся на скорейшее восстановление экономики во всех сферах нашей жизни."
],
			 img:  []
		},{
			h2: "Возникают ли вопросы конкуренции или взаимодействия с другими площадками в Уфе?  ",
			p: [
			"Точки соприкосновения есть всегда. Но, благодаря различным площадкам для встреч членов РАППА и САПИР, взаимодействие носит конструктивный и взаимовыгодный характер. "
		],
			 img:  []
		},{
			h2: "Занимается ли аквапарк благотворительностью, какие акции проводятся в этом направлении?   ",
			p: [
			"Аквапарк поддерживает социальные программы, проводимые Администрацией ГО г. Уфа и Министерством семьи, труда и социальной защиты РБ. В течение года, по ходатайству этих ведомств, мы принимаем в аквапарке на благотворительной основе воспитанников детских домов, детей-сирот, лиц с ограниченными возможностями, пенсионеров, членов малообеспеченных семей, победителей городских и  республиканских конкурсов, призеров олимпиад. "
	],
			 img:  []
		},{
			h2: "В чем, по вашему мнению, секрет успешности аквапарка?   ",
			p: [
			"Секрет успеха – в постоянном развитии и неустанной работе над улучшением качества предоставляемых услуг. В этом нам помогают посетители, которые ценят труд наших сотрудников. А также конструктивные отзывы и рекомендации гостей, которые мы принимаем во внимание."
	]
  }]
}
