// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../karusel/",
    back: "../karusel/karusel.jpg",
    text: "Ярмарка с «Каруселью» на Красной площади",
    color: "orange"
  }],
  header: {
    img: "sapirnew1.jpg",
    h1: "Курсы повышения квалификации для администраторов",
    p: [
      "Уважаемые руководители и владельцы предприятий индустрии развлечений, управляющие парками аттракционов, специалисты отрасли!",
      "16-19 марта, для всех, кто хочет усилить руководителей среднего звена, в Барнауле, на базе ФГБОУ ВО «АГИК», при информационной поддержке «Каталога Индустрии Развлчений», стартуют курсы повышения квалификации для администраторов парков развлечений и парковых зон, а также для представителей малого бизнеса - эксплуатантов аттракционов и развлекательного оборудования.",
      "Спикеры курсов - эксперты индустрии развлечений, преподаватели вузов, специалисты-практики.",
      "Слушатели курсов смогут системно рассмотреть функционал и компетенции администратора парка развлечений, понять какое место парки занимают в системе досуга населения/индустрии развлечений. Много внимания уделено вопросам нормативно-правового обеспечения деятельности парка развлечений, безопасной эксплуатации аттракционов. Особенность программы - блок знаний о системе гостеприимства.",
      "Это четыре насыщенных занятиями дня в формате «лекции + живое общение с практикующими экспертами»."
    ]
  },
  sections: [{
    h2: "Теоретическая часть",
    img: [{
      src: "karuselmod.jpg",
      href: "/makers/#carrousel"
    }]
  },{
    h2: "1. Парковая отрасль как часть индустрии развлечений.",
    p: [
      "История парков развлечений. Понятие о парке развлечений. Понятие об аттракционах. Форматы парков, классификация парков. Функции парков. Парковые услуги. Современные тенденции развития парковой отрасли в России и за рубежом.",
    ],
  },{
    h2: "2. Нормативно-правовое обеспечение деятельности парка развлечений.",
    p: [
      "Обзор действующего законодательства: правовая регламентация деятельности парка, Закон «О защите прав потребителей», Закон «О рекламе». Основы трудового законодательства.",
      "Обзор нормативно-правовой документации, внутриорганизационных документов, регулирующих деятельность администратора парка: положение о внутреннем трудовом распорядке, табели, графики, положение о премировании персонала, журналы, инструкции и т.п. Нормативно-правовое законодательство в области обеспечения безопасности в парке развлечений при эксплуатации аттракционов: система регламентов и национальных стандартов парковой деятельности, эксплуатация аттракционной техники и оборудования, процедура освидетельствования аттракционов, сертификация персонала, требования охраны труда в парке развлечений, обеспечение безопасности жизни и здоровья посетителей парка.",
    ]
  },{
    h2: "3. Функционал и управленческие компетенции администратора парка развлечений.",
    p: [
      "Роль и значение менеджера в парке развлечений. Компетенции администратора парка, управленческие навыки. Управление персоналом парка развлечений: организационная структура парка развлечений, ресурсы, направление деятельности. Ключевые процессы, стратегическое и оперативное планирование. Мотивация персонала, обучение и развитие. Организация эффективной работы персонала. Оценка эффективности работы персонала. Управление внутриорганизационными конфликтами и собственным стрессом. Управление клиентским сервисом: стандарт обслуживания клиентов; управление обращениями и знаниями; управление внешними конфликтами.",
    ]
  },{
    h2: "Практическая часть",
    p: [
      "Посещение производства детских и семейных аттракционов и изделий из стеклопластика для сферы развлечений – ООО «АТТРАПЛАСТ».",
      "Участники курсов также смогут своими глазами увидеть производство детских и семейных аттракционов и изделий из стеклопластика для сферы развлечений на базе ООО «АТТРАПЛАСТ».",
      "Подробности на сайте www.sapir.su"
    ]
  }]
}
