// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../polin1/",
    back: "../polin/polin.jpg",
    text: "Polin Waterparks – обладатель высшей награды от European Star Awards",
    color: "light-green"
  }],
  header: {
    img: "murmansk1.jpg",
    h1: "Парк аттракционов за Полярным кругом"
  },
  sections: [{
    p: [
      "На скалистом побережье Кольского залива Баренцева моря расположен крупнейший в мире северный город Мурманск. Кроме небольшой реки Росты, в городе множество озёр, их более тринадцати. На одном из них находится замечательный парк – «Парк аттракционов на Семеновском озере».",
      "Открыли парк для посетителей в 2013 году. Его площадь составляет более 1000 квадратных метров. Проект состоялся на средства частных инвесторов без каких либо вложений со стороны администрации города. Холмистый ландшафт не помешал созданию парковой зоны для активного отдыха горожан."
    ],
    img: [{
      src: "zamperla-mod.jpg",
      href: "/makers/#zamperla"
    }]
  },{
    p: [
      "Климатические условия в Мурманске не очень приветливые. Погода капризная и часто меняется, иногда в течение одного дня можно увидеть сразу четыре времени года. Конечно, это влияет на работу парка. Потому что, как правило, в парк идут гулять в теплые солнечные дни. А вот снег в середине июня, т.е. в разгар лета, не очень-то и толкает северян, соскучившихся по солнцу после полярной ночи, на прогулку в парк аттракционов."
    ],
    img: [
      "murmansk2.jpg"
    ]
  },{
    p: [
      "В хорошие теплые дни Парк посещают до 1500 человек. В сезон здесь работает до 30 операторов. Зимой, в сильные морозы и снегопады, некоторые аттракционы не запускают. Но, в основном, большинство аттракционов работает до -10 градусов, что радует наших посетителей.",
      "Почти все аттракционы Парка пользуются успехом у посетителей Парка. Но «самые-самые» – это «Летающая тарелка», «Вальс ракушек», «Горка» и, конечно же, «Колесо обозрения». В особых случаях здесь можно взять аттракцион в аренду. Например, на «Колесе обозрения» очень часто проводят свадебные фотосессии, романтические свидания, предложение руки и сердца.",
      "В Книге отзывов и предложений гости Парка оставляют самые разные отзывы – от благодарностей до рекомендаций внедрить еще какие-либо аттракционы. Естественно, все предложения внимательно рассматриваются."
    ],
    img: [
      "murmansk3.jpg"
    ]
  },{
    p: [
      "Регулярно меняется состав аттракционов и их местоположение, если это целесообразно. Приобретая новые аттракционы, руководство парка отдает предпочтение итальянским производителям – SBF&VISA Group. К сожалению, не все аттракционы подходят по своим техническим характеристикам для работы в заполярном климате, с сильными ветрами, морозами, высокой влажностью.",
      "Определенной тематизации у парка нет. Зато есть много различных фигур мультипликационных героев, отечественных и зарубежных. Маленьким посетителям очень нравится гулять по парку и встречать любимых персонажей. Кроме того, некоторые аттракционы стилизованы под сюжеты известных мультфильмов.",
      "В «Парке аттракционов на Семеновском озере» проводятся различные конкурсы для детей, веселые старты, дни мороженого. Не обойтись и без местных традиций и городских праздников, таких как День солнца, День рыбака, и т.д. Ну а главным условием для проведения мероприятий остается все-таки хорошая солнечная погода.",
      "Мурманчанам не хватает солнца, ярких красок, они испытывают настоящее цветовое голодание. Здесь почти восемь месяцев в году длится зима, когда всё выглядит, в основном, белым и чёрным. Поэтому, несмотря на любую погоду, для горожан круглый год работает парк с яркими и веселыми аттракционами, даря радостные эмоции."
    ]
  }]
}
