// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../gros/",
    back: "../gros/gros.jpg",
    text: "Новое колесо обозрения в Ангарске",
    color: "light-green"
  }],
  header: {
    img: "fabrikaskazka1.jpg",
    h1: "Продано полтысячи аттракционов!",
    p: [
      "В 2011 г. компания из Нижнего Новгорода открыла направление по производству аттракционов и стала называться Фабрикой аттракционов «Сказка». В течение первых 3-х лет выпускали только мобильные цепочные карусели.",
      "В дальнейшем ассортимент оборудования и технические возможности производства расширились. В настоящее время в линейке компании представлено более 30-ти аттракционов в разных модификациях. В их числе мобильные аттракционы для передвижных парков и стационарные парковые аттракционы. Налажен полный цикл работ – от проектирования штучных индивидуальных изделий, до серийного производства аттракционного оборудования.",
      "В августе 2019 года Фабрикой аттракционов «Сказка» был реализован 500-й аттракцион!",
      "Поздравляем коллектив предприятия с успешным этапом работы!"
    ]
  }
}
