// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zbnews/",
    back: "../zbnews/zbnews.jpg",
    text: "Форум Профессионалов – от рождения до юбилея!",
    color: "red"
  }],
  header: {
    img: "tietomaa1.jpg",
    h1: "Tietomaa. Новая жизнь старой фабрики"
  },
  sections: [{
    h2: "Для создания объекта развлечений не всегда требуется новое грандиозное строительство, иногда достаточно реконструировать старое здание, как произошло в финском городе Оулу.",
    p: [
      "Город Оулу был основан шведским королем Карлом IX в 1605 году на месте древнего торгового поселения и вскоре превратился в крупный порт, а в XVIII веке стал центром судостроения. С 1808 по 1917 год город входил в состав Российской империи.",
      "В 1860 году в Оулу была открыта кожевенная фабрика Veljekset Astrom, на которой шили одежду, обувь и другие изделия из кожи. Это было единственное крупное предприятие в городе, на котором вплоть до Первой мировой войны было занято около 1600 работников. В 1921 г. по проекту архитектора Биргера Фидерлея была возведена 45-метровая водонапорная башня и главное здание парогенераторов.",
      "В 1917 году, после обретения Финляндией независимости, резко упал экспорт в Россию, в кожевенной отрасли наступил кризис. Новую жизнь фабрика обрела во время Второй мировой войны, став стратегическим поставщиком для финской армии. Но счастье было недолгим, кожу заменили резина и синтетика, экспорт в СССР закончился. Завод продержался до 1960 года, потом корпуса сдали под склады."
    ],
    img: [
      "tietomaa2.jpg"
    ]
  },{
    p: [
      "В декабре 1984 года правительство города Оулу назначило рабочую группу по подготовке к созданию проекта «Tietokonemaa» («Компьютерлэнд»). Целью являлось налаживание сотрудничества со специализированными компаниями в области компьютерных технологий.Летом 1985 г. была создана компания Tietomaa Oy («Страна знаний»), крупнейшими акционерами которой стали город Оулу, компании Nokia и Valmet. Изначально основной функцией Tietomaa было образование, в основном в сфере специфической технической информации для работников компаний, обучение компьютерной грамотности учителей и проведение семинаров и выставок. Впоследствии родилась идея «развлекательного обучения с использованием компьютера».",
      "Полностью вся концепция воплотилась в жизнь в 1988 году, когда на территории бывшей кожевенной фабрики открылся старейший в Финляндии научно-познавательный центр Tietomaa. Лозунг Tietomaa – «Достижения науки и техники для всех веселым и интересным способом». С 1993 года было принято решение о проведении различных тематических ежегодных выставок. Гордостью научного центра является кинозал с огромным экраном и современным проектором, с помощью которого демонстрируются научные и познавательные фильмы."
    ]
  },{
    p: [
      "Когда ребенок впервые знакомится с элементарными физическими принципами и законами, он, конечно, согласится со своим учителем, поверив ему на слово. Но практический опыт в научно-познавательном центре Tietomaa гораздо быстрее убедит его в правильности законов физики. В этом помогут разнообразные тематические разделы центра. Один раз заплатив за входной билет, можно «наэкспериментироваться» на любом аппарате столько, сколько захочется. Ведь у каждого ребенка свои пристрастия: одному нравится искры пускать, другому - воду лить, а третьему - управлять симулятором."
    ],
    img: [
      { src: "deal-mod.jpg", href: "http://www.dealmiddleeastshow.com" }
    ]
  },{
    h2: "Тематические разделы научного центра Tietomaa",
    p: [
      "Гравитация",
      "Как и всё в Tietomaa, изучение гравитации подразумевает практический подход к этой области физических явлений. Посетители имеют возможность проверить свою устойчивость (ходя на руках), скорость своей реакции, точность и координацию. Можно посмотреть, как под действием теплого воздуха поднимается воздушный шар; испытать вестибулярный аппарат на карусели; «полетать» в кабине истребителя. А также можно узнать, что сделали Аристотель, Галилей, Ньютон и Эйнштейн для изучения гравитации.",
      "Спорт",
      "Один из самых популярных разделов. Здесь собраны устройства, механизмы и приборы, позволяющие взглянуть не только на спорт, но и вообще на движения человека с различных точек зрения. Например, тут установлена поворотная стена для скалолазания, pit stop тренажер по навинчиванию колес на гоночный автомобиль, футбольный тренажер, поле для керлинга, аппарат для измерения сердечного ритма сердца барабанщика, стереотренажер прыжков с трамплина (в очках) и еще много чего – всего более 20 экспонатов.",
      "Иллюзии",
      "Волшебные экспонаты один чуднее другого. Много удивительных открытий для глаз, ушей и рук посетителя. Экспонаты этого раздела являются собственными разработками научного центра. Благодаря использованию компьютеров со встроенными плоскими мониторами, есть возможность проводить полноценные обучающие программы по различным темам. В экспозиции много интересных опытов с зеркалами, светом и звуком. Вы думаете, какой величины эти песочные часы? На самом деле, это плоская картинка длиной 8 м, которая приклеена к полу, а благодаря иллюзии кажется объемной."
    ],
    img: [
      "tietomaa3.jpg"
    ]
  },{
    p: [
      "Проверь себя",
      "В ходе испытаний можно проверить возможности своего организма, изучить различные явления, связанные с человеком. Вниманию посетителей предлагается возможность попробовать и оценить способность к запоминанию изображений. С помощью специальных тестов вы можете выяснить, насколько хорошо ваше общее образование и протестировать зрение и силу мышц.",
      "Великие изобретения",
      "В разделе «великие изобретения» посетители знакомятся с различными техническими открытиями, начиная от анемометра, изобретенного Леонардо да Винчи, до Машины Времени. В качестве Машины Времени выступает автотренажер, имитирующий поездку на транспорте из различных эпох. Посетителям также предоставляется возможность проверить изобретения Леонардо на практике и самим опробовать анемометр, эксцентриковый молот, или Вечный двигатель.",
      "Астрономия",
      "В астрономической комнате в башне представлены изображения реальной поверхности Марса, макеты космических аппаратов и подлинные метеориты. Вы также можете пройти тест по астрономии и сравнить размеры планет в нашей Солнечной системе.",
      "Движение",
      "На экспозиции представлены практические устройства, которые можно трогать, двигать и перемещать с их помощью себя. Детям бывает сложно объяснить, что такое воздушная подушка, и как ее можно использовать. А с помощью экспоната из раздела «Движение» можно доказать, что воздух, проходя между пластиной и поверхностью, способен удерживать на весу не только саму пластину, но и пассажира.",
      "С помощью специального тренажера можно проследить за движением человека в замедленном темпе, или выяснить, как взаимодействуют предметы, находящиеся в различных средах. Среди прочего, экспонаты этого раздела позволяют изучить действие ударных волн, принцип Домино, и проблему вечного двигателя. Даже если ребенок знает, что природу надо беречь, и о том, что в лесу нельзя шуметь и беспокоить животных, то как ему это продемонстрировать? В Tietomaa стоит специальный, почти развлекательный, аппарат. Суть игры в том, что ребенок должен как можно тише, и аккуратнее подобраться к животным, изображенным на мониторе, и, если повезет, сможет погладить того, кто останется. А животные чуткие – чуть что, сразу разбегаются.",
      "Свет",
      "Более 30 экспонатов позволяют изучить свет во всех его проявлениях. С помощью тепловизора посетители могут рассмотреть тепловое изображение человеческого тела. Также можно узнать о световом спектре, изучить преломление света, пытаться раскрыть тайну волшебного зеркала и приклеить свою тень на стену.",
      "Галерея голограмм",
      "Голографическое изображение создается с помощью трехмерной лазерной техники. Сначала может показаться, что изображения нет, все черное, но при изменении угла обзора появляется трехмерная картина объекта. Глядя на картинку под различными углами, создается впечатление, что она движется. На выставке голограмм в башне представлены десятки изображений.",
      "Вид на город",
      "В стеклянном лифте вы можете подняться на площадку, которая находится внутри бывшей водонапорной башни в 35 метрах от земли и полюбоваться великолепным видом на город Оулу. Обратно лучше всего спуститься с башни по лестнице и посмотреть экспозицию астрономии и галерею голограмм."
    ]
  }]
}
