// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../lenfilm/",
    back: "../lenfilm/lenfilm.jpg",
    text: "Kino Corner - новое культурное пространство в Петербурге ",
    color: "orange"
  }],
  header: {
    img: "ostrovmechtygorka1.jpg",
    h1: "В парке «Остров Мечты» катальная гора с мертвой петлей",
    p: [
 "В парке «Остров Мечты» 18 июля заработала катальная гора «Полет в тоннеле» с мертвой петлей на высоте 24 метров. Она появилась в тематической зоне «Черепашки-ниндзя»."
    ]
  },
  sections: [{
    p: [
"Вагонетки разгоняются до 80 километров в час. Разгон занимает всего четыре секунды. На маршруте длиной 500 метров посетителей ждут мертвая петля, петля с переворотом и перепады высоты. На прохождение маршрута отводится две минуты.",
"Большая часть пути проходит в темноте и сопровождается медиа- и световыми эффектами. На одном участке маршрута участники «вылетят» на свет в тематический парк, пронесутся над головами других гостей парка и вернутся обратно в темноту.",
"Несмотря на большую скорость, у аттракциона отсутствует вибрация. «Полет в тоннеле» смогут посетить дети и взрослые ростом от 1,3 до 1,95 метра.",
"Горка прошла процесс пусконаладки, получила обязательную российскую сертификацию и была обкатана с манекенами более 4,5 тысячи раз.",
"Парк аттракционов «Остров Мечты» открылся для посетителей с 18 июля. Работа возобновилась с определенными ограничениями – на шоу-программах изменится рассадка, а на большей части аттракционов сократят число посадочных мест. Накануне открытия парк запустил предпродажу билетов со скидками."
    ]
  }]
}
