// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../piterland/",
    back: "../piterland/piterland.jpg",
    text: "Волна для настоящего серфинга в аквапарке Питерлэнд!",
    color: "green"
  }],
  header: {
    img: "pmef1.jpg",
    h1: "ПМЭФ-2019",
    p: [
      "Ключевая тема Петербургского международного экономи­ческого форума 2019 года – «Формируя повестку устойчивого развития». Масштабность события по численности участников бизнес-сообщества, количеству тематических мероприятий и уровню представительства гостей на национальном и международном уровнях подтверждает самый высокий статус ПМЭФ как мирового экономического форума, который за годы своей работы приобрел статус открытой платформы для обмена лучшими мировыми практиками и компетенциями в целях обеспечения устойчивого развития.",
      "Кроме того, проект перешел на круглогодичный формат активной работы, формируя контент по ключевым темам сессий в рамках Информационно-аналитической системы Росконгресс, а также проводя более 100 мероприятий в России и за рубежом по экономической и гуманитарной тематике.",
      "В этом году в работе Форума участвовало беспрецедентное количество участников – более 19 000 человек из 145 стран мира, причем 1300 гостей – на уровне глав компаний. Впервые приняли участие такие страны, как Андорра, Антигуа и Барбуда, Кот-д`Ивуар, Лесото, Непал, Нигер, Сан-Марино, Сомали, Эсватини.",
      "- Сегодня ни американские, ни европейские компании уходить с российского рынка не хотят и вряд ли уйдут в перспективе. Развязанные Вашингтоном торговые войны и введенные протекционистские меры чреваты в конечном итоге замедлением роста мировой экономики. Думаю, что в этих условиях в странах Евросоюза уже назревает понимание взаимной выгоды выстраивания добрососедских отношений с Россией, – заявил на итоговой пресс-конференции советник Президента РФ, ответственный секретарь Оргкомитета ПМЭФ Антон Кобяков."
    ]
  },
  sections: [{
    h2: "Деловая программа",
    p: [
      "На Форуме состоялось более 230 панельных дискуссий и круглых столов, тематических бизнес-завтраков, теледебатов. Более 50 мероприятий было организовано на тематических площадках.",
      "Основным событием Форума стало пленарное заседание с участием Президента России Владимира Путина, Председателя КНР Си Цзиньпина, Президента Болгарии Румена Радева, Премьер-министра Армении Никола Пашиняна, Председателя Правительства Словакии Петера Пеллегрини и Генерального секретаря ООН Антониу Гутерреша.",
      "Лидеры дали оценку проблемам, которые в настоящее время испытывают мировая экономика, существующая модель глобализации, международная торговля и финансовая система. На заседании были затронуты вопросы обострения недобросовестной межгосударственной конкуренции, протекционизма, торговых войн, вводимых в одностороннем порядке санкций и ограничений.",
      "Обращаясь к участникам, Президент России Владимир Путин рассказал о целях и задачах, которые Россия ставит перед собой, и о значимости национальных проектов как драйверов роста экономики. Общий бюджет нацпроектов должен составить порядка 25,7 триллиона рублей. Среди приоритетов такие направления, как здравоохранение, образование, научные исследования и разработки, а также поддержка предпринимательства. Значительные средства будут выделены на развитие магистральной инфраструктуры, транспорта, энергетики."
    ],
    img: [
      "pmef2.jpg"
    ]
  },{
    h2: "Основная программа",
    p: [
      "В ходе основной программы, состоявшей из четырех тематических блоков («Мировая экономика в поисках баланса», «Российская экономика: реализуя цели национального развития», «Технологии, приближающие будущее», «Человек – прежде всего»), эксперты, представители бизнеса и власти вели дискуссии по таким вопросам, как стимулирование создания новых производств и бизнесов, поддержание макроэкономической стабильности, устойчивость банковской системы, снижение административного и силового давления на бизнес, т.е. по тем «составляющим», которые помогут обеспечить мировую конкурентоспособность российской экономики.",
      "В русле обсуждения повестки участники были единодушны во мнении, что основу устойчивого развития составляют цифровизация и трансформация технологического уклада, равно как и бизнес играет ключевую роль в достижении этих целей. На глобальном уровне была представлена Национальная стратегия развития искусственного интеллекта.",
      "Вниманию участников были предложены сессии, посвященные вопросам сотрудничества между странами БРИКС (в инновационной и фармацевтической областях), ШОС (транспортная инфраструктура), СНГ (инновационная сфера), перспективам развития Евразийского экономического союза и укрепления его деловых связей со странами Латинской Америки и Юго-Восточной Азии (АСЕАН). Большим интересом пользовались бизнес-диалоги России со странами и регионами.",
      "В рамках ПМЭФ были проведены специальные мероприятия: региональный совет «Деловой двадцатки», сессия Валдайского клуба, конференция ШОС и конференция БРИКС, II Российско-китайский энергетический форум, мероприятие, посвященное «Триалогу диалогов: Петербургского, Сочинского и Трианонского», Международный молодежный экономический форум. Для участия в мероприятиях молодежного форума приехали более 1700 лучших студентов, аспирантов, молодых ученых и политиков, в т.ч. делегация молодых людей из ведущих вузов США."
    ]
  },{
    h2: "Мероприятия стартового дня",
    p: [
      "5 июня был проведен ряд мероприятий: Российский форум малого и среднего предпринимательства (МСП), многочисленные мастер-классы, круглые столы, деловые сессии партнеров Росконгресса. Мероприятия стартового дня посетили свыше 2800 участников, освещали программу более 900 представителей СМИ.",
      "На дискуссионных площадках V Российского форума МСП обсуждение велось по четырем направлениям – молодежному, обучающему, инвестиционному и международному треку. В ходе дискуссий молодые предприниматели и эксперты обсуждали лучшие российские и мировые практики, конкретные проекты в различных сферах, вопросы взаимодействия между крупным и малым бизнесом в промышленности, электронной коммерции, привлечение инвестиций в инновационные проекты, меры, направленные на поддержку экспортной деятельности."
    ],
    img: [
      "pmef3.jpg"
    ]
  },{
    h2: "Гости и участники Форума",
    p: [
      "Для участия в Экономическом Форуме в Санкт-Петербург приехали государственные и политические деятели из 110 стран мира.",
      "Уровень представительства был самый высокий за последние годы. В качестве гостей на Форуме присутствовали главы государств и руководители на уровне вице-президентов и премьер-министров. Мероприятие посетили Генеральный секретарь ООН Антониу Гуттерреш и главы ведущих международных организаций и объединений: ШОС, СНГ, Евразийской экономической комиссии (ЕЭК), Мирового энергетического совета (МИРЭС), Форума стран-экспортеров природного газа (ФСЭГ), Организации черноморского экономического сотрудничества (ОЧЭС), Арктического экономического совета (АЭС), Нового банка развития БРИКС (НБР)."
    ],
    img: [
      "pmef4.jpg"
    ]
  },{
    h2: "Представители бизнес-сообщества",
    p: [
      "Масштабность Форума подтвердило участие более 3500 российских и иностранных компаний, из них более 570 иностранных и свыше 1800 российских компаний были представлены на уровне руководителей.",
      "Самая крупная делегация в этом году прибыла из Китая – 1100 человек. Кроме того, наиболее многочисленные бизнес-делегации приехали из: США – 542, Германии – 334, Великобритании – 312, Франции – 249, Японии – 219, Швейцарии – 190, Италии – 160, Нидерландов – 106 человек. Впервые Форум посетил один из крупнейших бизнесменов арабского региона Талаль Абу Газале, основатель Talal Abu-Ghazaleh Global. Кроме того, в ПМЭФ-2019 приняли участие 60 представителей рейтинга Forbes «200 богатейших бизнесменов России». В этом году на Форуме было подписано 745 соглашений на общую сумму 3 трлн 271 млрд рублей (учтены соглашения, сумма которых не является коммерческой тайной).",
      "Освещали международное экономическое событие 4816 представителей средств массовой информации (4003 - российские, 813 - иностранные) от 1299 организаций (1043 - российские, 256 - иностранные).",
      "Партнерами Форума стали 148 компаний, что в 1,5 раза превышает прошлогодний результат. Большой интерес к ПМЭФ проявляют иностранные компании. Среди новых зарубежных партнеров, ранее не принимавших участие в ПМЭФ, стоит особо отметить две крупнейшие компании Саудовской Аравии – национальную нефтяную компанию «Сауди Арамко» и многопрофильную производственную компанию SABIC. Обе выступили в статусе генеральных партнеров ПМЭФ.",
      "К числу партнеров ПМЭФ впервые присоединилась одна из крупнейших в мире авиакомпаний Qatar Airways. Американская социальная сеть Facebook разместила рекламные материалы в официальном журнале ПМЭФ и мобильном приложении Форума. Впервые генеральным партнером Форума стала национальная платежная система «МИР», а генеральным партнером Торжественного приема от имени Оргкомитета стал мобильный оператор Tele2.",
      "Наряду с появлением новых, сохраняется устойчивый пул традиционных партнеров Форума. Генеральным спонсором мероприятия выступил Банк ВТБ (ПАО). Генеральными партнерами (помимо вышеперечисленных организаций) стали: ПАО «НК «Роснефть», АО «Тинькофф Банк», ПАО «Сбербанк», ПАО «Газпром», АО «ДОМ.РФ», АО «Мерседес-Бенц РУС» (в статусе «Официальный автомобиль Форума»). Стратегический партнер ПМЭФ-2019 – ПАО «Россети». Официальный авиаперевозчик Форума – ПАО «Аэрофлот – Российские авиалинии».",
      "Партнерами Территории инноваций выступили фонд «Сколково», компании «ВЭБ Инновации». Среди новых партнеров площадки – целый ряд инновационных компаний, например, производитель быстрых зарядных станций «Парус электро», разработчик VR-симуляторов для вооруженных сил – компания VRT и др.",
      "Лаборатория «Инносоциум» привлекла 10 новых партнеров: «Уралкалий», «Уралхим», «Лукойл», PepsiCo, MARS, «Эксмо-АСТ» и др. Также к проекту присоединились «Третьяковская галерея» и фонд «Друзья», которые оказали интеллектуальную поддержку.",
      "Впервые в рамках ПМЭФ функционировало Пространство «Здоровое общество». Партнерами Пространства «Здоровое общество» стали ведущие международные компании в сфере здравоохранения: MSD, GSK и BIOCAD, а также современная аптечная сеть Eapteka.ru, при участии Johnson & Johnson и Sanofi. Насыщенная деловая программа, посвященная теме здравоохранения, позволила также привлечь таких партнеров, как Abbott, GE Healthcare и Philips.",
      "ОАО «РЖД», ранее выступавшее партнером спортивной программы Форума, в этом году усилило свое участие в проекте, получив статус генерального партнера. Партнером спортивной программы Форума стала Топливная компания «ЕКА». Российская фитнес-корпорация World Class и ВЭБВЭНЧУРС стали соорганизаторами забега ROSCONGRESS SPIEF RACE 2019, прошедшего в центре Санкт-Петербурга. Концерн «Калашников» выступил генеральным партнером турнира по практической стрельбе, ГК «Новотранс» – гала-матча по хоккею, а компания «Гольф Эстейт» – турнира по гольфу.",
      "На площадке Клуба Росконгресса проводились встречи и презентации на самом высоком уровне. В частности, презентация Проектного офиса по реализации программы «Цифровая экономика Российской Федерации» и презентация рейтинга событийного потенциала регионов Российской Федерации, подготовленная Национальным конгресс-бюро."
    ]
  },{
    h2: "Социальная повестка",
    p: [
      "Для продвижения социальной повестки на Петербургском международном экономическом форуме работали новые тематические зоны Пространство доверия и Пространство «Здоровое общество», на которых состоялось более 50 мероприятий.",
      "Инновации, социальная повестка и образование – основные темы социальной площадки Пространство доверия, которая объединяла два проекта Фонда – Территорию инноваций и Лабораторию «Инносоциум».",
      "Деловая программа Пространства доверия была весьма насыщенной, среди обсуждаемых тем: развитие рынков для сквозных технологий, блокчейн и криптовалюта, маркетплейсы и e-commerce, «зеленые» инновации. В социальной повестке были затронуты вопросы более активного и равноправного включения женщин в общественную, политическую и экономическую жизнь. Дискуссия о роли женщин была продолжена на заседаниях Выездной гостиной Евразийского женского форума, соорганизатором которой является Совет Федерации Федерального Собрания Российской Федерации. На площадке обсудили тему расширения влияния российской культуры в мире. Прошло мероприятие формата паблик-ток, где министр науки и высшего образования Михаил Котюков ответил на вопросы студентов. В специальной зоне Пространства доверия прошли интервью с государственными и общественными деятелями, представителями крупного бизнеса.",
      "Пространство доверия представило на ПМЭФ три конкурса: Всероссийский конкурс социальных проектов «Инносоциум», конкурс инновационных разработок в сфере искусственного интеллекта (AI) East Bound (Фонд Росконгресс, VEB Ventures и фонд «Сколково») и конкурс инновационных стартапов Business Priority «Питч-сессия на миллиард». По оценке конкурсантов, Форум стал для них «социальным лифтом», смог предложить молодым командам уникальный набор инструментов: экспертизу, помощь в решении любых вопросов нормативного регулирования, связь на любых уровнях – с властью, государственными и частными компаниями.",
      "Впервые в рамках ПМЭФ функционировало Пространство «Здоровое общество» – профильная площадка для обсуждения ключевых вопросов по повышению качества и увеличению продолжительности жизни населения, которая стала точкой притяжения представителей медицинского и научного сообществ. Отдельные сессии были посвящены вопросам цифровизации здравоохранения, общественного здоровья, создания инновационных лекарств, стратегии лекарственного обеспечения. Обсуждались вопросы иммунизации, повышения рождаемости, сохранения здоровья детей, борьбы с неинфекциями, развития фармацевтической и биотех-отрасли, превентивной и ядерной медицины."
    ]
  },{
    h2: "Культурная программа",
    p: [
      "Фестиваль культуры, организованный Фондом Росконгресс при поддержке Правительства Санкт-Петербурга, проходил четыре дня. Для гостей и участников Форума было организовано более 100 мероприятий различной направленности. Свои программы подготовили музеи, театры, концертные площадки, выставочные центры, парки и усадьбы.",
      "Особо стоит отметить два благотворительных концерта: старт глобальной информационной кампании BIOCAD в поддержку борьбы с ревматическими заболеваниями и гала-концерт звезд оперы и балета в поддержку детей и молодых людей с тяжелой инвалидностью.",
      "Гостям была предложена обширная музыкальная программа. Первый музыкальный фестиваль «От классики до рока» был организован на Дворцовой площади и проходил в течение двух дней. В первый день на сцене выступили представители классической музыки – артисты Венской государственной оперы Андреа Бочелли и Аида Гарифуллина. В завершающий день классика и рок объединились: на сцене выступила легендарная рок-группа «Би-2» в сопровождении симфонического оркестра под управлением заслуженного артиста России Феликса Арановского. Концерт посетили более 60 000 человек. Выступление «Би-2» и оркестра длилось два часа и стало одним из самых ярких событий фестиваля культуры.",
      "В рамках фестиваля состоялось награждение победителей различных премий и конкурсов. На официальном приеме Оргкомитета ПМЭФ прошли торжественные церемонии награждения лауреатов премии за международное сотрудничество и развитие внешнеэкономической деятельности и победителей окружного этапа Всероссийской премии в области международной кооперации и экспорта «Экспортер года» по Северо-Западному федеральному округу.",
      "В дни работы Форума в Санкт-Петербурге была организована выставка произведений современных художников из разных стран «Искусственный интеллект и диалог культур», посвященная художественным возможностям искусственного интеллекта (организаторы – Государственный Эрмитаж и Российский фонд прямых инвестиций). В выставке приняли участие 14 художников и творческих коллективов из 10 стран мира."
    ]
  },{
    h2: "Экспертно-аналитическое сопровождение Форума",
    p: [
      "Сервис Summary – информационно-аналитический продукт Фонда Росконгресс и ИА «ТАСС» – позволил получать краткие аналитические обобщения дискуссий с описанием выводов, проблем и решений, озвученных в ходе обсуждений. Аналитический отчет об итогах Петербургского международного экономического форума 2019 доступен в электронном виде на сайтах forumspb.com и roscongress.org"
    ]
  }],
  logo: {
    img: "pmeflogo.png",
    href: "www.forumspb.com"
  }
}
}
