// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../topformanews/",
    back: "../topformanews/topformanews.jpg",
    text: "«Топ-Форма» награждает",
    color: "orange"
  }],
  header: {
    img: "newhoriznews1.jpg",
    h1: "Игровая площадка «Лазалия» в Севастополе",
    p: [
"В Севастополе завершилась реконструкция Матросского бульвара. Компания «Новые горизонты» участвовала в благоустройстве детской площадки. Центром притяжения для юных горожан и гостей города стала культовая игровая площадка «Лазалия». Высокая, с трехэтажный дом, она дарит детям яркие эмоции и тренирует смелость и ловкость. Спортивно-игровой элемент для лазания «Озон» от Lappset дополнил игровые возможности площадки. Компанию игровым комплексам составили качели «Лодочка», выполненные по индивидуальному заказу. Они установлены таким образом, что позволяют кататься и детям, и взрослым. Причем, родители могут качаться вместе со своими детьми."
    ]
  },
  sections: [{
    p: [
"Для самых маленьких посетителей на детской площадке установили качалки на пружинках в виде морского конька и кита.",
"Учитывая местоположение площадки, морская тема стала ключевой в оформлении всего пространства. Для оборудования был выбран приятный, радующий глаз, синий цвет. Ведь море совсем рядом. Кстати, именно поэтому всё оборудование обработано специальным антикоррозийным покрытием. Это увеличивает срок службы площадки и сохраняет ее первозданный вид."
    ]
  }]
}
