// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
	links: [{
		href: "../attronews",
		back: "../attronews/attronews.jpg",
		text: "В Крыму открылся надувной аквапарк",
		color: "green"
	}],
	header: {
		    img: "restoranytrend1.jpg",
			h1: "В борьбе за клиента",
			p: [
"На что только не идут владельцы ресторанного и гостиничного бизнеса сегодня, чтобы помочь своим гостям соблюдать рекомендованную дистанцию в связи с коронавирусной инфекцией. В разных странах приемы используются самые разнообразные. Вот несколько примеров. "
	]
	},
		sections: [{
			h2: "Игрушечные панды в тайском ресторане напомнят о социальной дистанции",
			p: [
"Ресторанам во всем мире, постепенно открывающимся после карантина, приходится придумывать различные хитрости, чтобы соответствовать новым правилам социального дистанцирования. Владелец тайского ресторана вьетнамской кухни Maison Saigon в Бангкоке решил рассадить за каждым столом больших игрушечных панд. Такие пушистые «ограничители» не только призваны напомнить людям о необходимости соблюдать дистанцию, но и скрасить трапезу тех, кому приходится есть в одиночестве или в неуютной атмосфере с небольшим количеством посетителей."
	],
			img: ["grozny2.jpg"]
		},{
			h2: "Рестораны Вильнюса проводят модные показы",
			p: [
"Рестораны в Вильнюсе, столице Литвы, начали сотрудничать с местными дизайнерами одежды, и теперь в заведениях, которые частично должны оставаться пустыми из-за требований социального дистанцирования, сидящие за столиками манекены демонстрируют модную одежду. В столь необычной акции принимают участие около 36 ресторанов и кафе, расположенных в районе Старого города. В этих заведениях было размещено более 60 манекенов, одетых в одежду из 19 бутиков. На каждом столике есть информация о том, где можно приобрести одежду и другие аксессуары, представленные на манекенах. Занимая места в ресторанах, манекены позволяют гостям сидеть на безопасном расстоянии друг от друга.",
"Манекены бесплатно предоставила литовская компания IDW, а модные бутики использовали их для демонстрации новых коллекций. К проекту, который продолжает набирать интерес по всему городу, присоединились известные дизайнеры."
],
			img: [""]
		},{
			h2: "Австралийский ресторан рассадил за столиками картонных людей",
			p: [
"Австралийский ресторан Five Dock Dining в Сиднее, недавно открывшийся после карантина, решил приспособиться к новым жизненным реалиям просто – используя картонные фигуры людей для заполнения столиков. ",
"Кроме этого, из колонок здесь звучат разговоры, имитирующие большое количество людей в зале. По словам владельцев ресторана, манекены из картона создают иллюзию заполненного заведения, чтобы гости не были в одиночестве. В Five Dock Dining одновременно могут находиться не более 10 человек, и картонные фигуры должны помочь посетителям чувствовать себя так же комфортно, как раньше."
],
			img: [""]
		},{
			h2: "Специальные шляпы в немецком кафе",
			p: [
"Немецкое кафе Rothe в Шверине отпраздновало свое долгожданное открытие после карантина, раздав посетителям соломенные шляпы для соблюдения дистанции. На шляпах сверху закреплено по две яркие палки для плавания, благодаря которым люди не могут приближаться друг к другу ближе, чем на 1,5 метра. ",
"По словам владелицы заведения Жаклин Роте, такие головные уборы – не только забавный способ отдалить клиентов друг от друга на безопасное расстояние, но и повод улыбнуться. Необычная идея была встречена посетителями с большим интересом. Фотография с радостными гостями кафе Rothe в причудливых шляпах получила широкое распространение в СМИ по всему миру."
],
			img: [""]
		},{
			h2: "Робот-бариста в южнокорейском кафе",
			p: [
"В южнокорейском кафе в Тэджоне появился робот-бариста, призванный обеспечить соблюдение социальной дистанции. Робот заменяет собой работника, который с большей вероятностью может распространить вирус среди посетителей. Система использует роботизированную руку для приготовления 60 различных видов кофе и подает напитки сидящим за столиками клиентам. Робот оснащен технологией самостоятельного перемещения, которая применяется в автомобилях с автономным управлением, благодаря чему он может составлять оптимальные маршруты внутри кафе. Также он способен передавать данные на другие устройства. Доставка шести заказанных напитков занимает у робота всего 7 минут. ",
"Разработчиком робота является компания Vision Semicon, предлагающая интеллектуальные решения для предприятий. К концу года аналогичные роботы-бариста появятся как минимум еще в 30-ти южно­корейских кафе."
	],
			img: [""]
		},{
			h2: "Голландский ресторан тестирует роботов-официантов",
			p: [
			"Недавно открывшийся после карантина голландский ресторан Royal Palace в городе Ренессе проводит эксперимент с использованием роботов при обслуживании клиентов в период сдерживания распространения коронавируса. В заведении начали работать два робота-официанта – они разносят посетителям заказы и собирают грязную посуду, помогая обеспечить соблюдение гостями необходимой дистанции. Роботы приветствуют гостей фразами «Здравствуйте!» и «Добро пожаловать!». Несмотря на большую помощь ресторану, автоматические официанты подверглись критике со стороны некоторых клиентов, которые назвали их «безликими». "
	],
			img: ["restoranytrend2.jpg"]
		},{
			h2: "Ресторан в США восполнит отсутствие людей манекенами",
			p: [
"Во многих ранее оживленных местах во всем мире стало совершенно безлюдно в связи с эпидемией коронавируса. Не стали исключением и рестораны, которые вынуждены были закрыться. Гостиничный комплекс The Inn at Little Washington в Вашингтоне (штат Вирджиния) славится своим рестораном, отмеченным тремя звездами Мишлен. ",
"К открытию заведения после карантина шеф-повар Патрик О’Коннелл придумал весьма оригинальную идею, призванную восполнить отсутствие людей. Так как посадка в заведении должна быть не более 50%, было решено посадить за пустующими столами красиво одетых манекенов. Костюмы в стиле 1940-х годов для одевания манекенов будут предоставлены местным театром Signature из соседнего округа Арлингтон.  Кроме того, гостям будут предлагать маски с улыбками Мэрилин Монро и Джорджа Вашингтона.",
"К манекенам, как и к настоящим посетителям, будут подходить официанты, принимать у них заказы и наливать вино, чтобы у гостей сложилось полное впечатление присутствия настоящих людей. - Мне всегда нравились манекены – они никогда ни на что не жалуются, и вы можете повеселиться, оригинально наряжая их, – рассказал Патрик О’Коннелл. ",
"- Нам придется наполовину сократить количество клиентов, и мы придумали использовать манекенов. Определенно, это вызовет улыбку у гостей и станет поводом сделать запоминающиеся фотографии."
],
			img: [""]
		},{
			h2: "Робот в сеульском баре готовит лёд для напитков",
			p: [
"Использование роботов в южнокорейских барах и ресторанах уже давно не является новшеством, но если обычно они готовят коктейли и кофе, или принимают заказы, в баре Coffee Bar K, расположенном в Сеуле, работает робот, который выполняет одну единственную задачу – вырезает шарики льда для охлаждения напитков. ",
"Робот по имени Кабо высотой 180 см в специально сшитом жилете и галстуке-бабочке стоит за барной стойкой и комментирует свои действия, предлагая клиентам выпить виски со льдом. Кабо «работает» в Coffee Bar K с 2017 года, но его присутствие в заведении особенно актуально сейчас, так как люди испытывают сильное беспокойство, находясь в помещении с другими людьми. Хотя работа робота и кажется примитивной, он может похвастаться ее безупречным исполнением – шарики льда получаются идеально ровными.",
"Coffee Bar K – не единственное корейское заведение, где используется помощь роботов. Кафе Bot Bot Bot также имеет робота-бармена, который готовит коктейли из висящих над его головой бутылок с напитками. На самом деле, это всего лишь роботизированная рука, тем не менее, она может приготовить коктейли высокого качества, что не всегда получается у людей. Единственным недостатком такого робота является то, что клиенты не могут поговорить с ним."		
		],
			img: [""]
		},{
			h2: "Как в кафе при японском зоопарке использовали игрушечных животных ",
			p: [
			"Японский зоопарк Izu Shaboten в Сидзуоке решил использовать игрушечных животных, чтобы обеспечить соблюдение социальной дистанции в своем кафе Forest Animal, вновь открывшемся после карантина. Милые плюшевые капибары, красные панды и жирафы были размещены за столиками заведения таким образом, чтобы сидящие за ними посетители находились на достаточном расстоянии друг от друга. Кстати, капибары являются одними из самых популярных животных в зоопарке Izu Shaboten. Эта водосвинка (полуводное травоядное млекопитающее,  самый крупный среди современных грызунов) считаается одним из самых дружелюбных животных семейства. Считается, что именно в Сидзуоке в 1982 году была придумана горячая ванна для капибар под открытым небом, чтобы животные могли согреваться в холодное зимнее время.  "
		],
			img: [""]
		},{
			h2: "«Вампирская» пицца с мистической игрой доставляется на дом ",
			p: [
			"Предприниматель Джош Шугарман придумал оригинальный способ развлечь людей, которые последние месяцы вынуждены коротать время дома. Объединившись с пиццерией Ghost Pizza Kitchen в Лос-Анджелесе и группой художников, он предложил новый уникальный интерактивный проект под названием Vampire Pizza. Это оригинальная пицца + комплект мистической игры с инструкцией, подсказками и головоломками на двоих или на четверых. Заказ доставляется одетыми в виде вампиров курьерами, или самовывозом в определенных точках по городу. ",
			"Идея игры заключается в том, что в Лос-Анджелесе уже много веков обитает сообщество вампиров, которые долгое время были изолированы друг от друга, а теперь они нашли способ собраться вместе. Вместе с заказом клиенты получают рекомендации по использованию предметов домашнего обихода для создания вампирского образа. Необычная концепция стала невероятно популярной среди клиентов и помогла пиццерии повысить объем продаж во время кризиса."
	]
	}]
}

