// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../parkvkatare/",
    back: "../parkvkatare/parkvkatare.jpg",
    text: "Кислородный парк в Дохе",
    color: "green"
  }],
  header: {
    img: "dendroparkkazach1.jpg",
    h1: "Уникальный дендропарк строится в Туркестане",
    p: [
      "Аким Туркестанской области Казахстана Умирзак Шукеев проинспектировал строительство дендропарка, который раскинется при въезде в город, осмотрел другие объекты строительного проекта."
    ]
  },
  sections: [{
    p: [
      "На зеленой территории, занимающей площадь 28 гектаров, вырастят различные плодовые деревья и многолетние растения. Здесь также построят амфитеатр, фонтаны и искусственные мосты."
    ],
    img: [
      "dendroparkkazach3.jpg"
    ]
  },{
    p: [
      "В настоящее время ведутся работы по внутренней отделке и благоустройству возведенных зданий. Глава региона поручил уделить особое внимание укладке газонов и благоустройству территорий, а также установить в парках легкие и удобные конструкции для отдыха."
    ]
  }]
}
