// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../zamperlanews/",
    back: "../zamperlanews/zamperlanews.jpg",
    text: "Заслуженный успех Zamperla в Орландо!",
    color: "blue"
  }],
  header: {
    img: "happynewyear1.jpg",
    h1: "Поздравления от Андрея Петренко, Елены Телегиной, Натальи Зинченко"
  },
  info: {
    img: "petrenko.jpg",
    name: "Андрей Петренко",
    address: "Управляющий партнер ООО «НЦБ «Русские горки», эксперт, г. Воронеж",
    left: true
  },
  sections: [{
    p: [
      "Друзья! Осталось совсем немного времени, и 2019 год уйдёт в историю – со своими взлетами и падениями, радостями и печалями.",
      "Главный девиз нашей компании – «Безопасность прежде всего». В этом году мы с коллегами запустили новый проект «Русские горки», который направлен на обеспечение безопасности бизнеса, посетителей и, самое главное, детей. Спасибо всем кто выбрал нас в этом году и доверился нашему опыту. Впереди у нас много идей и новых проектов!",
      "Впереди у каждого решение своих личных и рабочих вопросов, и легче это сделать единой, сильной, сплоченной командой – командой Припаркованных. И пусть дружба, надежда, общие интересы объединяют нас и в будущем году, помогая в в достижении поставленных целей.",
      "Я желаю всем Припаркованным и членам их семей удачи во всех начинаниях, новаторских идей, гармонии, спокойствия, здоровья, разрешения всех конфликтов и споров, ярких эмоций и исполнения самых заветных желаний. И традиционной безопасной эксплуатации всегда и во всем!",
      "С новым 2020 годом!"
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "lukomorye.jpg",
      name: "Елена Телегина",
      address: "Генеральный директор ООО «Парк города «Лукоморье», г. Саратов",
      left: true
    },
    p: [
      "Дорогие коллеги! От всей души хочу поздравить вас с наступающим Новым годом! В преддверии нового года хочется подвести итоги года уходящего.",
      "Для саратовского городского парка 2019 год был очень позитивным. Несмотря на непростые экономические условия, мы показали отличные результаты, добиться которых помогла четкая работа инженерной службы, обеспечившей бесперебойную эксплуатацию аттракционов. Грамотно выстроенные торговая политика и маркетинг позволили увеличить выручку торговых точек парка, а посещаемость парка даже в октябре была на уровне посещаемости мая.",
      "Каждый из работников индустрии развлечений знает – для того чтобы подарить людям праздник, счастье и хорошее настроение, нужно приложить немало усилий! Поэтому желаю вам всегда быть полными сил и идей! Желаю вам строить прекрасные планы и блестяще воплощать их в жизнь! Желаю вам и вашим близким крепкого здоровья, мира и добра!",
      "С уважением и любовью, Елена Телегина."
    ],
    img: [
      "222.jpg"
    ]
  },{
    info: {
      img: "zinchenko.jpg",
      name: "Наталья Зинченко",
      address: "Управляющий партнер Ассоциации «ГОРОД», г. Воронеж",
      left: true
    },
    p: [
      "Дорогие друзья, в уходящем году наша Ассоциация провела большую работу по обучению специалистов индустрии развлечений и отдыха.",
      "Обучение прошло в Екатеринбурге, Казани, Уфе, Калининграде, Пензе, Красноярске, Воронеже, Ижевске, Тюмени, Санкт-Петербурге, Москве, Мурманске, Владивостоке, Иркутске, Архангельске, Тамбове, участие в которых приняло более 300 человек.",
      "Мы постоянно работаем над обновлением обучающих программ и для нас главное не цена, а качество обучения, которое позволит обезопасить ваш бизнес и посетителей ваших объектов развлечения и отдыха! Понятно о непонятном, или всё о безопасной эксплуатации аттракционов, развлекательного оборудования, аквапарков, детских и спортивных площадок.",
      "В наступающем году хочется пожелать всем Профессионалам индустрии развлечений и отдыха стабильности, благополучия, новых идей, ярких эмоций, отсутствие потребительского и административного «экстремизма», а также здоровья и исполнения всего задуманного! С новым годом, уважаемые и любимые мною Припаркованные!"
    ]
  }]
}
