// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../sapiracademia/",
    back: "../sapiracademia/sapiracademia.jpg",
    text: "Курсы повышения квалификации – для администраторов парков развлечений и парковых зона",
    color: "light-red"
  }],
  header: {
    img: "parkisamary1.jpg",
    h1: "Городские парки Самары",
    p: [
      "Самара – областной центр Самарской области – расположена на левом берегу Волги при впадении в нее реки Самары. В годы Великой Отечественной войны город стал запасной столицей – сюда были эвакуированы правительственные органы, часть военных управлений, весь дипломатический корпус, а также труппа Большого Театра. Здесь в эвакуации жили Дмитрий Шостакович, Илья Эренбург, Всеволод Иванов, Валентин Катаев. В Самару же эвакуировали крупнейшие оборонные заводы, дававшие продукцию для фронта. Город давал фронту штурмовики ИЛ-2 и ИЛ-10, оружие, боеприпасы, топливо.",
      "Сегодня Самара, являясь крупным экономическим, транспортным, научно-образовательным и культурным центром, остается обладателем крупных озелененных территорий - садов, парков, скверов, требующих сохранения и развития в современных городских условиях. Муниципальное автономное учреждение культуры «Парки Самары» было создано в июле 2013 года. Изначально в управлении было семь парков, позже добавилось еще три парка/сквера. И каждый из этих парков имеет свою особую историю."
    ]
  },
  sections: [{
    h2: "Струковский сад",
    p: [
      "Старейший парк города. Открыт для посещения публики с 1853 года. Расположен в историческом центре города. Общая площадь парка - 8,4 га. Минимальное количество аттракционов благоприятно для тихих прогулок.",
      "Ранее на территории, вплотную примыкающей к набережной Волги располагался лесной массив, принадлежавший управляющему Илецкими соляными промыслами, действительному статскому советнику Г.Н. Струкову, который построил здесь усадьбу и разбил сад.",
      "С того времени Струковский сад стал местом проведения многих торжеств. Здесь встречали высоких гостей города, устраивали массовые гуляния в дни больших праздников. В Саду было много различных сооружений: курительный зал, кегельбан, торговые павильоны, летняя эстрада, кинотеатр.",
      "В середине XX века Струковский сад был переименован в «Парк культуры и отдыха имени М. Горького». Сад реконструировали, построили детский плавательный бассейн «Чайка», крытый летний киноконцертный зал. В настоящее время сохранился только киноконцертный зал и грот с водопадом, а над ним символ Самары – коза.",
      "Парк является традиционным местом проведения ежегодных мероприятий общегородского масштаба, таких, как «День прессы» и «Фестиваль цветов»."
    ],
    img: [
      { src: "global+mod.jpg", href: "/makers/#global" }
    ]
  },{
    h2: "Парк Щорса",
    p: [
      "Детский парк культуры и отдыха был назван в честь героя Гражданской войны Николая Щорса. Ранее на месте парка располагалось Всесвятское кладбище, которое было ликвидировано в 1926 году. На его территории находилась Всесвятская церковь. На месте православного кладбища решили открыть парк.",
      "Изначальная площадь парка составляла 6 га, однако в августе 1943 года она была сокращена до 3,19 га. Помимо памятника Н. Щорсу, в парке установлен памятник историку-монархисту С.Ф. Платонову. В парке функ­ционирует детская железная дорога."
    ],
    img: [
      "parkisamary2.jpg"
    ]
  },{
    h2: "Парк Молодежный",
    p: [
      "Был открыт в 1976 году к 50-летнему юбилею создания Всесоюзного ленинского коммунистического союза молодёжи и получил название «Парк им. 50-летия ВЛКСМ».",
      "В 1994 году парк был переименован в «Молодёжный». Общая площадь парка составляет 22, 4 га. На его территории расположено большое озеро и большой лесной массив. Это открывает много возможностей развития инфраструктуры для отдыха посетителей – планируется создание пристани, прокат лодок и организация кафе."
    ],
    img: [
      "parkisamary3.jpg"
    ]
  },{
    h2: "Парк Юрия Гагарина",
    p: [
      "Детский парк культуры и отдыха им. Ю. Гагарина открыт в 1976 году. Площадь парка составляет 34,7 га. В настоящее время является одним из самых благоустроенных и посещаемых парков города. До 1997 года в парке Гагарина в летний период размещался Самарский зоопарк. Также до 2010 года здесь находилась военная техника, однако позже ее было решено переместить в более подходящий по тематике парк Победы.",
      "Недалеко от входа в парк установлен бюст Юрия Гагарина, рядом с ним находится «Вековой дуб», возраст которого составляет более двух сотен лет. На территории парка располагается искусственный водный канал, на котором размещается прокат бамперных лодочек.",
      "Спортивные и баскетбольные площадки, рассчитанные на любой возраст, служат и для проведения различных спортивных мероприятий в летний период и в зимнее время года. Обширная территория прекрасно подходит для проведения массовых городских мероприятий.",
      "Изюминкой парка Гагарина является установленное в декабре 2018 года Колесо обозрения высотой 55 метров, а также аттракцион-кафе «Три медведя» с более чем 50-тью аттракционами европейского уровня - уютное и в то же время яркое место отдыха. Аттракцион-кафе «Три медведя» завоевал престижную европейскую награду «Golden Pony» в 2015 году и стал победителем XV Юбилейного смотр-конкурса «Хрустальное колесо в 2017 году в номинации «Лучший открытый парк развлечений»."
    ]
  },{
    h2: "Парк культуры и отдыха 50-летия Октября",
    p: [
      "Основан в 1968 году. Общая площадь составляет 15 га. В парке традиционно сформировалась зона детских и взрослых аттракционов, прогулочная зона, территория для установки летних кафе и проведения праздничных мероприятий, концертов.",
      "Повышенным вниманием посетителей пользуется озеро, на котором в 1985 году, к 25-летию завода «Металлург», появилось величественное сооружение – фонтан «Царевна-Лебедь» с высотой струй до 15 м. На озере круглый год живут лебеди и утки. Летом в парке организованы конные прогулки и прокат бамперных лодочек.",
      "На территории парка установлен монумент «Солдат Победы» с Вечным огнем и мемориальной стеной, на которой перечислены имена героев Советского Союза и ветеранов Великой Отечественной войны."
    ],
  },{
    h2: "Парк Победы",
    p: [
      "Открыт в 1977 году. Общая площадь парка составляет 11 га. Парк является мемориальным комплексом и имеет большое историко-мемориальное значение. Основной задачей парка является культурно-просветительская и религиозно-духовная деятельность.",
      "Особенностью парка Победы является его военная и патриотическая тематика. На территории парка был возведен мемориальный комплекс, посвященный героям СССР, Вечный огонь, памятник участникам ВОВ. Открыт памятник малолетним узникам фашистских концлагерей, а также возведен Монумент в честь участников Парада Победы в Москве 1945 года."
    ],
  },{
    h2: "Парк Дружбы",
    p: [
      "Создан в 1950-х годах XX века. На сегодняшний день парк Дружбы – это зеленый массив, общая площадь которого составляет 14 га. Жители окрестных жилых кварталов используют территорию парка для прогулок, спортивных пробежек, семейного отдыха.",
      "Парк Дружбы позиционируется как спортивно-развлекательный парк, в котором в течение года проходят различные мероприятия культурного и спортивного характера. На территории Парка Дружбы расположен конно-спортивный клуб «Буденовец»."
    ],
  },{
    h2: "Парк Воронежские озера",
    p: [
      "Уникальный природный комплекс, состоящий из трех озер. Общая площадь парка составляет 13,5 га. Площадь водной поверхности составляет 1,76 га. На территории парка произрастают трехсотлетние дубы, признанные памятниками природы. В летний период системы естественных водоемов используются жителями как пляжная зона. В парке находится довольно много спортивных площадок, что обуславливает его спортивную направленность."
    ],
  },{
    h2: "Сквер им. академика Н.Кузнецова",
    p: [
      "Сквер является традиционным местом спокойного отдыха горожан в районе, где отсутствуют парки и нет возможности их создать. Общая площадь сквера составляет 9,5 га. На территории сквера расположено несколько архитектурных памятников. Большая каменная стена напоминает своим внешним видом врата крепости, а вблизи нее расположились причудливые деревянные фигуры богатырей."
    ],
  },{
    h2: "Лесопарк им. 60-летия Советской власти",
    p: [
      "Самый большой природный парк в городе. Его площадь составляет 30 га. Парк уникален ярким природным ландшафтом, с перепадами рельефа до 40 метров, естественными водоемами и богатой растительностью."
    ]
  }]
}
