// light-blue, blue, light-green, green, salat, tean, light-red, red, pink, purple, orange, gray, light-yellow, yellow
{
  links: [{
    href: "../ucsnews/",
    back: "../ucsnews/ucsnews.jpg",
    text: "Game-Keeper в мультимедийном парке",
    color: "green"
  }],
  header: {
    img: "global1.jpg",
    h1: "Новая модификация кабины",
    p: [
      "Компания «Глобал» запустила в серийное производство кабину новой модификации для своих колёс обозрения, более современной формы, с большими панорамными стёклами без дополнительных рамок. Раздвижные двери позволяют обслуживать людей на колясках. Маломобильные пассажиры могут воспользоваться любой кабиной на колесе обозрения. Отличительная особенность новой кабины – накрышный кондиционер-моноблок американского производства, имеющий компактную форму и простую надежную панель управления.",
      "Первым новые кабины «получит» колесо обозрения в парке «Сокольники» в Москве, монтаж которого уже начался.",
      "Также в производстве находится колесо обозрения, на котором будут установлены три гигантских светодиодных экрана. Это будет первое изделие, спроектированное ООО «Глобал», с подобными дополнительными конструкциями, установленными на опорах, на 30-метровой высоте, что позволит владельцам аттракциона реализовать огромные рекламные возможности. Колесо будет установлено около крупного торгового центра."
    ]
  }
}
